/* 1 */
{
    "_id" : ObjectId("5cc028aede2896229759d72c"),
    "id" : 1,
    "title" : "藏在巷子里的咖啡机神与爱情",
    "coverPic" : "1.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 18,
    "auther" : "17854874@163.com",
    "contentPart" : "我是在点评网上找到这家店的，第一次去刚开业没几天，点了杯咖啡，要了老板的电话，第二次特地约了时间去采访。为什么是这家，哪里特别，起初只是因为他家的咖啡机是全球限量版synesso mvp，这一款型全球只有6台，中国唯一的一台就在这里。\n后来聊了才发现，这世上真的每个人都有故事，你说没有，是因为你不觉得那是故事。\n小店面积不大，很小的两层楼，门头低调普通，如果走得快，可能根本不注意。\n2016年元旦试营业，不到20天，已经接待过奥运体操冠军，到江宁集训时特地找过来，却低调得很，丝毫没有引人注意，直到离开之后加微信要买豆子才暴露身份；\n约老板之前我也有点担心，怕故事不够，才开几十天，怎么可能有太多故事呢？聊开了才知道，这间小店的诞生跟一段长达十五年的爱情童话有关，从幼儿园就开始缘份纠缠的男孩儿和女孩儿，把爱情的归属锁定在这里，店里的手写菜单上上第一页叫做“老板娘回来了”，是他专门为常年在世界各地乱飞的她留的，写着她人肉给客人背回来的神秘礼物。\n抒越美学咖啡，听上去不像咖啡馆，倒像是个画廊或者美术馆，但推门进去又是亲切和温暖。\n店还没开的时候就在咖啡圈内传得很神，因为那台神咖啡机，开业之后亦有很多人都是冲着这台机器来的，无论你对咖啡有没有发烧的兴趣，看一眼神咖啡机，喝一口神出品espresso，总是身在这座城市可以马上兑现的福利。\n如果有一天你路过南京珠江路旁边的卫巷，恰好有空推门走进抒越美学咖啡，可以跟咖啡师说，请用红色条纹的iittala给我装一杯拿铁。\n就好像你到某个朋友家作客一样。\n遇见与咖啡的缘分\n抒越美学咖啡的老板Z先生正式身份是一名bim工程师，四年的工程师生涯，纯理工的枯燥和压抑让理工男爱上了潜水，找了老师拜师学艺，很快完成学员培训，拿到padi执照，90后的他成为当时全国最年轻的潜水长。其实如果不当建筑师，他也完全可以成为一名有颜值的潜水员，可他却对咖啡产生了兴趣，追根溯源要说到他的潜水老师。\nZ先生的老师也是位性情中人，跟朋友在上海创立了一家“2049”潜水培训中心，“2049”的名字暗藏玄机，因为他们几个合伙人约好，会在2049年把所有的店都关掉，无论培训中心做得有多好，已经开了多少家分店。\nZ先生常常跟着老师去国外潜水，认识了老师的朋友老舒，他就是把Z先生带上咖啡之路的人......",
    "contentAll" : "我是在点评网上找到这家店的，第一次去刚开业没几天，点了杯咖啡，要了老板的电话，第二次特地约了时间去采访。为什么是这家，哪里特别，起初只是因为他家的咖啡机是全球限量版synesso mvp，这一款型全球只有6台，中国唯一的一台就在这里。\n后来聊了才发现，这世上真的每个人都有故事，你说没有，是因为你不觉得那是故事。\n小店面积不大，很小的两层楼，门头低调普通，如果走得快，可能根本不注意。\n2016年元旦试营业，不到20天，已经接待过奥运体操冠军，到江宁集训时特地找过来，却低调得很，丝毫没有引人注意，直到离开之后加微信要买豆子才暴露身份；\n约老板之前我也有点担心，怕故事不够，才开几十天，怎么可能有太多故事呢？聊开了才知道，这间小店的诞生跟一段长达十五年的爱情童话有关，从幼儿园就开始缘份纠缠的男孩儿和女孩儿，把爱情的归属锁定在这里，店里的手写菜单上上第一页叫做“老板娘回来了”，是他专门为常年在世界各地乱飞的她留的，写着她人肉给客人背回来的神秘礼物。\n抒越美学咖啡，听上去不像咖啡馆，倒像是个画廊或者美术馆，但推门进去又是亲切和温暖。\n店还没开的时候就在咖啡圈内传得很神，因为那台神咖啡机，开业之后亦有很多人都是冲着这台机器来的，无论你对咖啡有没有发烧的兴趣，看一眼神咖啡机，喝一口神出品espresso，总是身在这座城市可以马上兑现的福利。\n如果有一天你路过南京珠江路旁边的卫巷，恰好有空推门走进抒越美学咖啡，可以跟咖啡师说，请用红色条纹的iittala给我装一杯拿铁。\n就好像你到某个朋友家作客一样。\n遇见与咖啡的缘分\n抒越美学咖啡的老板Z先生正式身份是一名bim工程师，四年的工程师生涯，纯理工的枯燥和压抑让理工男爱上了潜水，找了老师拜师学艺，很快完成学员培训，拿到padi执照，90后的他成为当时全国最年轻的潜水长。其实如果不当建筑师，他也完全可以成为一名有颜值的潜水员，可他却对咖啡产生了兴趣，追根溯源要说到他的潜水老师。\nZ先生的老师也是位性情中人，跟朋友在上海创立了一家“2049”潜水培训中心，“2049”的名字暗藏玄机，因为他们几个合伙人约好，会在2049年把所有的店都关掉，无论培训中心做得有多好，已经开了多少家分店。\nZ先生常常跟着老师去国外潜水，认识了老师的朋友老舒，他就是把Z先生带上咖啡之路的人，老舒在南通有一间只接待朋友的私密咖啡馆，所以在抒越看到他的机率并不大，得看缘份。如果有一天吧台里面多了一个胖胖的细看还有点帅的大叔，那就是你跟老舒的缘份咯。\nZ先生在老舒的启蒙下开始深入接触咖啡。他把旧金山“蓝瓶子”咖啡当成自己追求的信仰，希望有一天也可以开一间蓝瓶子那样的精品咖啡店，给顾客带去最好的咖啡。\n像蓝瓶子的创始人弗里曼夫妇詹姆斯(James Freeman)与凯特琳(Caitlin Freeman)夫妇一样，一生只把一件事做好，还有，一生只爱一个人。\n遇见南京的缘分\n在抒越喝咖啡的人，有时候会看见店里坐着一个漂亮的小姑娘，零食吃个不停，又热情又有趣。她就是Z先生的女朋友小油桃，常年在世界各地奔跑采访，像一只忙碌的兔子。\n他们俩从幼儿园就是同学，那时她在Z先生隔壁班，小学时俩人成了同桌，初中竟又分到一个班，又是同桌。连小学五年级那年全城爆水痘，他俩前后中招儿，还能住进同一家医院同一间病房。\n可那时候谁都没有想过，会有那么一天，要走进彼此的人生。\n直到多年之后，Z先生从国外回来，长成一个稳重踏实的青年，有了自己的爱好和事业，也有了对未来的规划和目标，刚好在一次同学聚会上，他们再次遇见。那年Z先生因为工作关系，大部分时间都在南京，而小油桃刚好也被学校推荐到南京实习，两个异乡人在南京顺利接上头了。\n从幼儿园到大学毕业到牵手成功，相隔了15年。\n不久之后，小油桃实习结束，确定要留在南京工作。Z先生对于开咖啡店的规划也终于有了可以落地的想法，就在你安定城市，开一间我们的小店。\n因为本身是建筑师，对城市规划也有着更多的了解，对于选址以及风格的把握都驾轻就熟。其实Z先生对于咖啡店的想法简单粗暴，就想开一间品质很高的精品咖啡店，一生只做一件事，一生只爱一个人。\n现在的抒越，是这场十几年的爱情童话流传下来的最好见证。\n它在珠江路越时空广场卫巷，木马公寓楼下，正对哈佛小学，放学时孩子们的欢声笑语也成了抒越的背景音乐；\n它靠近南京知名学府东南大学，浓浓的书卷气萦绕，且东南大学以建筑系闻名，Z先生情愫颇深；\n它离小油桃的单位不远，同事们累了休息了，想有一个地方可以喝杯好咖啡，无需走远更无需挑选；\n嗯，可能最后一个理由才是Z先生把咖啡店开在这里的决定因素。\n他并不担心因为小店在偏仄的巷子里影响人流，相反，他希望在不久的将来，人们会开着地图导航找过来，吸引他们的，正是一杯真正的好咖啡。\n而对于咖啡好或者不好的定义，在Z先生心里并不是那台昂贵的机器，也不是哪个国家出产的豆子，更不是什么样式的拉花，客人喜欢，就是最好。\n一杯咖啡，让顾客喝第一口的时候觉得心里充满的阳光，即便上一秒是阴霾的心情，也会在咖啡的香气里稀释变淡，是残留在顾客脑海里的念想——突然的某个时刻，很想去抒越喝一杯，想起就觉得心里暖暖的。\n这就是Z先生希望给予客人的最好的咖啡。\n而目前情况下，到过店里的客人都会空杯，大概也是最实际的喜欢吧。\n如果说咖啡文化在国内渗透得并不彻底，我们通常觉得年轻人更能接受一些，其实不然，来抒越的不仅有年轻人，还有儒雅的老年人，你看，这位头发花白的大伯，他坐在这里，就是一个故事。而且，他比年轻人更多好奇，看到店里有一个从马来西亚带回来的纯银手工铃铛，马上跟Z先生探究起了为什么铃声会这么清脆，要怎么保养，为什么一只小小的铃铛值8000块，传统手工如何走上复兴之路，如果用这么好听的铃声来作为咖啡做好时对客人的提醒声会不会很美……\n这恰好就是咖啡店的意义吧，让顾客体会到咖啡带来的乐趣，跟顾客分享一切自己觉得美好的东西，我们在这里交流，在这里表达自我，在这里交朋友。\n遇见不固定的菜单也是缘分\n咖啡与生活，都是可以欣赏的，用我的方式，把自己认为最好的东西分享给更多的人。\n所以有了“老板娘回来了”这份菜单，这是除了店里的常规菜单以外客人可以遇到的“彩蛋”，小油桃带回什么，这份菜单里就是什么。\n有小油桃从台北带回的绿碧。\n白桃乌龙，亦是刚从台北人肉背回，加入桃花瓣纯手工炒制，入口有着浓郁的白桃香气。再加上Z先生用冰滴咖啡的方式处理此茶。大雪纷飞的玻璃门外，暖气如春的抒越，一口清凉的白桃乌龙，沁人心脾。\n而抒越大概也是目前南京冰滴器最多的咖啡店了，本来也是因为Z先生自己喜欢喝冰滴咖啡，后来把冰滴用在茶上，想把传统文化的东西更多地融入到生活中。冰滴咖啡或茶，1滴耗时1秒多钟，两杯需要10个小时，在等待中思考，等待后的得到余味悠长。\n抒越的爱尔兰咖啡也是改良过的，口感更适合女性，杯内的酒精在燃烧，焦糖慢慢融化，连空气都醉了。相传，一位都柏林机场的酒保为了心仪的女孩，将威士忌融入热咖啡，首次调制成爱尔兰咖啡。因此不管是爱尔兰咖啡的传说还是当年痞子蔡的那本小说，抑或是在抒越美学咖啡店的一杯改良版爱尔兰咖啡，都与爱情分割不开了。\n还有芬兰人工背回的iittala杯子，像四道彩虹，据说芬兰人都有进餐厅如果不是iittala的杯子就拒绝喝水的病，如果是四位好朋友一起来抒越，记得让老板用这套彩虹给你们装咖啡。\n在抒越还能看到北极圈带回的Kuksa，本是北极圈内原住民萨米人的传统手工水杯，有着上千年的历史，白桦木手工雕刻，用脱落的鹿角作为装饰，萨米人从小便带在身上，长大后，如果年轻男女彼此爱慕，便会交换库克撒作为爱情信物，一只好的Kuksa是可以用一辈子的。\n还有抒越的这枚小小印章，盘踞在菜单的角落，不说可能你都注意不到，它来自台北日星铸字行。日星铸字行是目前全国唯一一家，也可能是最后一家，仍然使用活字印刷术的铸字行，在电脑排版普及之后，活字印数术渐渐退出历史舞台，也许，会永远消失在人们的视野中。突然想起张爱玲的《小艾》，冯金槐从印刷所带给小艾写着她新名字的三个小方块，“却是金属品铸的灰黑色的小方块，尖端刻着字像个图章似的”，仿佛画面都在眼前了。\n这枚小小的抒越印章，也许会成为永恒的纪念。而抒越的更多有心的小细节，要等你来的时候再讲给你听。\n而Z先生与咖啡有关的终极梦想，是拥有一个自己的“蓝瓶子”，现在抒越门口的蓝色木板，其实是他用自己的方式向“蓝瓶子”致敬呢。",
    "remarkGroup" : [],
    "date" : "2019-03-18",
    "tabs" : [ 
        "love"
    ]
}

/* 2 */
{
    "_id" : ObjectId("5cc029c4de2896229759d765"),
    "id" : 2,
    "title" : "勇气小姐没勇气",
    "coverPic" : "2.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 16,
    "auther" : "gfm47414810da@163.com",
    "contentPart" : "嘿，昨晚又梦到你了。\n梦中，你站在兼职的店铺的柜台里头，我站在外头，-群好朋友坐在柜台旁，笑着调侃刚在一起的我们。\n不真实，就连梦中在一起的我们两还是隔着一定距离\n昨天白天去了医科大的附属医院，-直在想你。喏，这就是你将来可能工作的地方呢!帮你考察了一下，环境挺不错，你去任职的话，我还是比较满意的。\n说实话，因为你是学医的，因为你将来要当医生，所以我更喜欢你一点点了呢。心怀善良，救死扶伤。\n走在医院内，我甚至幻想将来，我每天傍晚5点下班，坐半个小时的公交车来医院见你，在走廊给你一个香甜的小啄。你忙就我来找你，偶尔你有空也会去接我。\n看到走廊内陪同另一半来看妇产科的男士，我也开始幻想，你将来也这么贴心地陪我。\n听到妈妈和阿姨谈论说这个医生很有脾气，不顺她的意就会被小刁难。我心里开始笑，你将来一一定 也会有脾气, 那天你和我说起舍友们的冷言冷语时脸上愤愤不平的表情还历历在目呢!但没事，你的脾气，我支持，也会学着用你想要的方式包容。\n看到医院后面的学生宿舍，是医科大学生的宿舍吧!你会从那边走出来吗?你才大二应该还没开始实习吧。可是我好希望你从那边走出啊，和我来个美丽的邂逅。\n最近在听一首歌《想你》，“偶尔想告诉你， 有个人她很想你”，想把这句歌词悄悄话给你，或者发在空间的秘密里，可是你学医那么忙也不会看空间吧。\n确实只有模糊记忆，上次聊天已经是一年多前的圣诞了吧。\n本来说好是24号见面的，为了给你小惊喜，我冲到水店买了苹果;为了见你，我在镜子前面开始耿耿于怀自半长不短的刘海;为了给你留下好印象，我拉着舍友给我出意见到底要不要吃你打算请的饭......",
    "contentAll" : "嘿，昨晚又梦到你了。\n梦中，你站在兼职的店铺的柜台里头，我站在外头，-群好朋友坐在柜台旁，笑着调侃刚在一起的我们。\n不真实，就连梦中在一起的我们两还是隔着一定距离\n昨天白天去了医科大的附属医院，-直在想你。喏，这就是你将来可能工作的地方呢!帮你考察了一下，环境挺不错，你去任职的话，我还是比较满意的。\n说实话，因为你是学医的，因为你将来要当医生，所以我更喜欢你一点点了呢。心怀善良，救死扶伤。\n走在医院内，我甚至幻想将来，我每天傍晚5点下班，坐半个小时的公交车来医院见你，在走廊给你一个香甜的小啄。你忙就我来找你，偶尔你有空也会去接我。\n看到走廊内陪同另一半来看妇产科的男士，我也开始幻想，你将来也这么贴心地陪我。\n听到妈妈和阿姨谈论说这个医生很有脾气，不顺她的意就会被小刁难。我心里开始笑，你将来一一定 也会有脾气, 那天你和我说起舍友们的冷言冷语时脸上愤愤不平的表情还历历在目呢!但没事，你的脾气，我支持，也会学着用你想要的方式包容。\n看到医院后面的学生宿舍，是医科大学生的宿舍吧!你会从那边走出来吗?你才大二应该还没开始实习吧。可是我好希望你从那边走出啊，和我来个美丽的邂逅。\n最近在听一首歌《想你》，“偶尔想告诉你， 有个人她很想你”，想把这句歌词悄悄话给你，或者发在空间的秘密里，可是你学医那么忙也不会看空间吧。\n确实只有模糊记忆，上次聊天已经是一年多前的圣诞了吧。\n本来说好是24号见面的，为了给你小惊喜，我冲到水店买了苹果;为了见你，我在镜子前面开始耿耿于怀自半长不短的刘海;为了给你留下好印象，我拉着舍友给我出意见到底要不要吃你打算请的饭。\n结果当天你因为早上有事加午睡过头，被放了鸽子的我只好悻悻地把车推回车库，在宿舍郁闷了4个小时，还好有部门学长学姐们准备的平安夜surpr ise来拯救。\n第二天我还是去了，骑着借来的电动车风尘仆仆地来你学校门口见你。你一点没变，还跟三个月前高中毕业典礼上的样子一模一样呢，高大，给人安全感。\n导天时说了各自当时的近况，也提到我学校和你学校的距离。只距离10分钟的车程，真的很近呢，我直念叨着，你可能没发现吧。\n其实什么时候喜欢你呢?是喜欢着的吧。我也不知道但有人说，觉得，我确实喜欢你呢，出发前纠结发型和爆痘，而且明明很想吃你请的饭。\n可是高一时，舍友问我喜欢班上哪个男生，我确实没十么感觉啊，只是在威逼下才了小声提了句，你人还不错尼，善良热心。\n可是高二分文理科时，也没有很舍不得你，拿着大家的合照也不会多看你一眼呢。\n可是高三时，偶尔在教学楼走廊上遇见，也不过是点头微笑简单问候，完全没有脸红心跳。\n可能是从那时候，会有点关注你?毕业典礼上我确实瞥了你的位置呢，暑假得知你和我样都留在了 本地，大学还在条街上，确实有点兴奋。后来知道你参加学校的营销比赛，借着当你顾客的理由才壮着胆子私聊你，终于联系。一直到圣诞节才见面。圣诞节之后却又断了联系，我再找不到理由，你可能没想过要主动。\n故事到这里大概就全部结束了。\n为什么不找你呢，我真的不是一个有勇气主动的人。更何况，就像金海心《那么骄傲》里唱的，你从未给过我爱的讯号。",
    "remarkGroup" : [],
    "date" : "2019-03-11",
    "tabs" : [ 
        "love"
    ]
}

/* 3 */
{
    "_id" : ObjectId("5cc0469fde2896229759dd2e"),
    "id" : 3,
    "title" : "别等了他不会来",
    "coverPic" : "3.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 17,
    "auther" : "vosr73221351@163.com",
    "contentPart" : "电话响起的时候我正撸着袖子在游戏里大杀四方称霸，急急忙忙按了接听也顾不上去琢磨这个没有备注号码是谁，只是不耐烦的问:“谁啊? ”电话那头沉默，房间里只有我拼命敲击键盘和鼠标的声音。杀红眼的心里涌起一股烦躁:“不说话挂了， 你家开的移动啊。那边终于开口，声音伴着从窗口蹿进来的凉风:“我快婚了。”那一瞬间我的脑海里竟然在想:原来声音也可以这么清凉。手下一顿，“您已被敌方击杀。 ”这下轮到我沉默了。\n我是一个很喜欢玩的人，认识陈城也是在一个朋友的朋友凑的饭局上，我已经记不清第一次见到他的模样，那天去的人很多，对我来说他不过是其中一个，根本不值得我去刻意记住。散场后我回家大睡了一-觉，醒来聚会上的人也忘得七七八八，人生如戏，谁又能把一场娱乐认真对待?偏偏陈城就是这样的人。\n大概在聚会的第三天，陈城辗转着要到了我的联系方式并加了我。我实在无法记起这个人的样貌，但也并不排斥多个朋友。通过好友后除了双方的自我介绍，再也没有任何交流。他也就一直不温不火的呆在我的列表里，偶尔?给我糜烂的生活点个赞。\n记得再次见面那天是我突发奇想，自己一 一个人去了电影院，但是票订错了时间，到影院取了票才反应过来，已经不能退改了，只能抱着爆米花拿着可乐，坐在影厅的入口，一口一口的吃，吃到爆米花桶见底，可乐喝完，手上身上粘着甜腻的香气，电影还是没有开始。手机的电也快用完了。于是我发了条动态，抱怨自己悲惨的现状，悲惨的一天。陈城给我了发消息来，他说他等会给我送充电宝\n我礼貌又疏远的拒绝了。我说不用了，我的电影开场了\n那场电影是喜剧片，我一个人乐的自在。突然有一个高高的小哥哥闯入了我的视线。他微微弯着腰小跑过影院的大屏前，我想，又一个自己来看电影的......",
    "contentAll" : "电话响起的时候我正撸着袖子在游戏里大杀四方称霸，急急忙忙按了接听也顾不上去琢磨这个没有备注号码是谁，只是不耐烦的问:“谁啊? ”电话那头沉默，房间里只有我拼命敲击键盘和鼠标的声音。杀红眼的心里涌起一股烦躁:“不说话挂了， 你家开的移动啊。那边终于开口，声音伴着从窗口蹿进来的凉风:“我快婚了。”那一瞬间我的脑海里竟然在想:原来声音也可以这么清凉。手下一顿，“您已被敌方击杀。 ”这下轮到我沉默了。\n我是一个很喜欢玩的人，认识陈城也是在一个朋友的朋友凑的饭局上，我已经记不清第一次见到他的模样，那天去的人很多，对我来说他不过是其中一个，根本不值得我去刻意记住。散场后我回家大睡了一-觉，醒来聚会上的人也忘得七七八八，人生如戏，谁又能把一场娱乐认真对待?偏偏陈城就是这样的人。\n大概在聚会的第三天，陈城辗转着要到了我的联系方式并加了我。我实在无法记起这个人的样貌，但也并不排斥多个朋友。通过好友后除了双方的自我介绍，再也没有任何交流。他也就一直不温不火的呆在我的列表里，偶尔?给我糜烂的生活点个赞。\n记得再次见面那天是我突发奇想，自己一 一个人去了电影院，但是票订错了时间，到影院取了票才反应过来，已经不能退改了，只能抱着爆米花拿着可乐，坐在影厅的入口，一口一口的吃，吃到爆米花桶见底，可乐喝完，手上身上粘着甜腻的香气，电影还是没有开始。手机的电也快用完了。于是我发了条动态，抱怨自己悲惨的现状，悲惨的一天。陈城给我了发消息来，他说他等会给我送充电宝\n我礼貌又疏远的拒绝了。我说不用了，我的电影开场了\n那场电影是喜剧片，我一个人乐的自在。突然有一个高高的小哥哥闯入了我的视线。他微微弯着腰小跑过影院的大屏前，我想，又一个自己来看电影的，整个影院黑乎乎的，但是感觉他长得还不错。\n结果这个“感觉长得还不错”的小哥哥坐在了我的旁边。我的内心过了千万遍脏话，他为什么坐在我旁边? ??我的眼睛直勾勾的盯着屏幕，不敢转脸，鼻子里不断的吸入他身上好闻的香水气，我紧张的不断摩擦手里的帽子，满脑子都是男色。这时，他压低了声音凑过来，我全身都是僵硬的，可是我的意识清晰，我听到他说:“嘿， 要充电宝吗?”不知道的还以为他在电影院搞推销.....和火车上的那种大声吆喝的推销员不同，他就....对.像搞地下交易的黄牛。我也压低了声音说:“要。 ”\n那天我的手机充满了电， 却整场坐立难安，想看电影又不断瞟着他的侧脸，遇到搞笑情节想大笑又顾忌身边这样一个人的存在，憋的难受。我有很多朋友，但是并不喜欢和别人一起看电影，屏幕中阳光明媚，女主奔跑着跳跃着扑进男主的怀抱。我的心里像是有一一个洞，陈城缓慢又粗鲁的站在了我的心里。\n你看其实感情来的就是这么莫名其妙。\n陈城是一一个占有欲很强的男生，他不喜欢我的那些交际，甚至不喜欢我和男生说话或者游戏。我推掉了所有的聚会，删掉了手机里那些经常一起娱乐的男性好友，我很少再穿裙子高跟鞋，我全身心的跟在他的身边，接受他-点一点侵蚀我的生活。\n感情里其实公平是很重要的，如果一旦有一 -方放低了姿态，那么就永远是劣势的一方，承受的伤害更沉重。\n陈城限制我的行为限制我的生活，可是他没有同等的要求自己。所以当林楠出现的时候，我慌了。\n林楠是他朋友的朋友，后来经常和他们-起玩，我很害怕失去他，所以不敢和他要求所谓的公平。我默认了这个女生作为他的“好朋友”存在。可是有一一天，我发现陈城会主动找她聊天，和她分享有趣的新闻甚至两个人互相调侃一些不堪的图。我崩溃了，就像最后一根稻草，这种崩溃反而让我异常的冷静，我的要求很简单，我说“删了”。陈城于是说她怎样怎样对自己的好，为了自己这个朋友如何的不顾一切，说白了就是不肯。我没有哭着闹着去数我对他的付出，我只是觉得有点累，于是我删了他，从此不再是一路人。\n其实他的这种行为就是在我和别人之间做出了选择。\n三年漫漫，我做回大魔王，而如今，他打电话给我说他要结婚了，我竟心生悲凉。\n“木木?”他在那头喊我，我回过神，鬼使神差的问他:“林楠?”他只说:“她怀孕了。” 我便懂了。又恍然想起曾经的他抱着我描绘过的未来的蓝图，只是换了一个女主角，也不妨碍整个发展吧?\n电脑上朋友喊我出去吃饭，我说:“再见。 ”他便道:“再见。”\n再见，陈城。\n我的签名挂着:别等了他不会来。可没谁记得一句“白茶清欢无别事”我挂了整整三年。这个世界纷纷扰扰每个人都很忙，走散在灯红酒绿里的感情太多太多了，又不缺我。无疾而终的爱情故事也是一抓一大把的存在，我又能算什么。\n还未完全入夏，夜晚的风有点冷，吹散了键盘上的一滴水。我回朋友:“好，等我。”",
    "remarkGroup" : [],
    "date" : "2019-02-13",
    "tabs" : [ 
        "love"
    ]
}

/* 4 */
{
    "_id" : ObjectId("5cc04721de2896229759dd4d"),
    "id" : 4,
    "title" : "桐乡少年",
    "coverPic" : "4.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 12,
    "auther" : "bw4446439jiaoshi@163.com",
    "contentPart" : "2005年的3月，临近大学毕业，工作也没有着落，一切未知，整个人一片空白，攒了一点点钱，独自一个人开始了毕业之旅，因为一直心心念念想去西塘，在网上做了攻略，就出发了。\n在汽车站买的去嘉兴的车票，上午九点多的，说是要开五个小时左右，我估摸着下午两三点应该到了，那时候天也没黑，不早不晚刚刚好。\n但谁知道这辆车还没有开出扬州城，就因为带了太多货被交警拦了，两个司机下了车，一直在交涉，我们一车人就这么被晾着，傻等。\n坐在我旁边的是个少年，看起来很年轻，问他几岁也不肯说，应该不到18岁的样子。只是说跟着一群老乡来打工的，但是没有赚到钱，要回桐乡去，说桐乡有很多羊毛衫厂，回去之后，他会去其中一家，当工人。\n他问你是干啥的呢？\n我告诉他我是学生，还没有毕业，逃课出来玩的。\n他很兴奋，眼睛都是亮的，一路问我学校的事情，都上些什么课，大学是不是特别自由，要写作业吗，也一样考试吗，考不及格怎么办，读的书是不是特别难等等等等。\n他说上学的时候他成绩也很好，但是家里孩子多......",
    "contentAll" : "2005年的3月，临近大学毕业，工作也没有着落，一切未知，整个人一片空白，攒了一点点钱，独自一个人开始了毕业之旅，因为一直心心念念想去西塘，在网上做了攻略，就出发了。\n在汽车站买的去嘉兴的车票，上午九点多的，说是要开五个小时左右，我估摸着下午两三点应该到了，那时候天也没黑，不早不晚刚刚好。\n但谁知道这辆车还没有开出扬州城，就因为带了太多货被交警拦了，两个司机下了车，一直在交涉，我们一车人就这么被晾着，傻等。\n坐在我旁边的是个少年，看起来很年轻，问他几岁也不肯说，应该不到18岁的样子。只是说跟着一群老乡来打工的，但是没有赚到钱，要回桐乡去，说桐乡有很多羊毛衫厂，回去之后，他会去其中一家，当工人。\n他问你是干啥的呢？\n我告诉他我是学生，还没有毕业，逃课出来玩的。\n他很兴奋，眼睛都是亮的，一路问我学校的事情，都上些什么课，大学是不是特别自由，要写作业吗，也一样考试吗，考不及格怎么办，读的书是不是特别难等等等等。\n他说上学的时候他成绩也很好，但是家里孩子多，还有一个哥哥和两个妹妹，没有那么钱一个个上学，他上到初中毕业就出来打工了。\n他还说有个妹妹成绩挺好，以后肯定也得上大学，变成大学生，就像你这样。他笑起来透着一种淡淡的天真，让人觉得很亲近。\n我把学校的事情慢慢说给他听，一直到车子终于能开了，才发现已经快两个小时过去了。车子停下的间隙，他下车去在路边的水果摊儿买了几个苹果，非要分给我，拗不过他，拿了一个。\n但戒备心还是有的，陌生人给的东西，怎么也不能随便吃的，一直握在手里，不管他怎么劝说，编个理由搪塞他。\n后来他还是看出来了，说你不敢吃是吧，呵呵，我能理解的，出门在外，是要当心一点。\n我突然不知道说什么好了，看到他眼睛里有一点小小的失望，但我还是狠心没有吃那个苹果，他也没有非常介意，照样给我讲他的家乡，说桐乡的一些事，后来说要不然你不要去西塘了，跟我去桐乡玩吧！\n我笑了，但看得出来他是认真的。我再次拒绝了他，后来一路上他都没有话。车子一直开到四点多才到嘉兴，但是竟然没有进站，在大马路上就把我扔下来了。\n少年没有下车，我下来的时候，他从车窗安静地看着我，对我挥手。\n很多年之后，我已经记不得他的样子了，却一直记得他从车窗里望着我的情形。还有那个他给的苹果，我一直没有吃，从西塘带回了学校。后来被一个同学吃掉了，好好的，没有毒。",
    "remarkGroup" : [],
    "date" : "2019-03-28",
    "tabs" : [ 
        "travel"
    ]
}

/* 5 */
{
    "_id" : ObjectId("5cc0477cde2896229759dd60"),
    "id" : 5,
    "title" : "终究是我们遇见的人太少",
    "coverPic" : "5.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 17,
    "auther" : "cut82213109cimu@163.com",
    "contentPart" : "终究是我们遇见的人太少了，见过的世面也太小了。不知为什么，这是此次旅游我最大的感受。年少的我们总羡慕着那些书里的故事，也总想像他们一样去生活去遇见，总是想着有那么一天我们会如书中的人物一样，在世界的某个角落里，以我们自己普通而平凡的方式影响、改变着这个世界。可是在时间面前，在这芸芸众生中，我们都显得那么微小那么的微不足道，尽管非常不想承认，可我们只是普通人，也都没那么特别。\n这次国庆假期，我和朋友们去了丽江，那个美丽的地方，大多数人向往的艳遇之都，我不知道该用什么语言去描述它，总觉得任何词汇都无法准确的定义它，她没有美的遗世独立，没有令人醉的晕头转向，它也只是一个普通的地方，一个许多人的家乡罢了，如同你我的家乡那样。\n我和朋友们住的依旧是青旅，许多人对于青年旅舍的看法还停留在不安全不干净等等，其实青旅是一个充满温暖与欢声笑语的地方，有缘人相聚，大家一起笑一起闹一起分享快乐，而后又都散落在天涯，没有彼此的联系方式，就这样淡淡的，若有缘，定会再见吧。\n我很享受这样的生活方式，从此爱上便无法自拔。若要问我这次在丽江收获最大的是什么，我会肯定的告诉你那就是忠义市场和拼菜的那个夜晚。这算是个意料之外的惊喜，也是个别样的体验呢。\n由于我和朋友出行前没有什么计划，所以我们原先的青旅因国庆人爆满而无法续住，我们只好换了一个......",
    "contentAll" : "终究是我们遇见的人太少了，见过的世面也太小了。不知为什么，这是此次旅游我最大的感受。年少的我们总羡慕着那些书里的故事，也总想像他们一样去生活去遇见，总是想着有那么一天我们会如书中的人物一样，在世界的某个角落里，以我们自己普通而平凡的方式影响、改变着这个世界。可是在时间面前，在这芸芸众生中，我们都显得那么微小那么的微不足道，尽管非常不想承认，可我们只是普通人，也都没那么特别。\n这次国庆假期，我和朋友们去了丽江，那个美丽的地方，大多数人向往的艳遇之都，我不知道该用什么语言去描述它，总觉得任何词汇都无法准确的定义它，她没有美的遗世独立，没有令人醉的晕头转向，它也只是一个普通的地方，一个许多人的家乡罢了，如同你我的家乡那样。\n我和朋友们住的依旧是青旅，许多人对于青年旅舍的看法还停留在不安全不干净等等，其实青旅是一个充满温暖与欢声笑语的地方，有缘人相聚，大家一起笑一起闹一起分享快乐，而后又都散落在天涯，没有彼此的联系方式，就这样淡淡的，若有缘，定会再见吧。\n我很享受这样的生活方式，从此爱上便无法自拔。若要问我这次在丽江收获最大的是什么，我会肯定的告诉你那就是忠义市场和拼菜的那个夜晚。这算是个意料之外的惊喜，也是个别样的体验呢。\n由于我和朋友出行前没有什么计划，所以我们原先的青旅因国庆人爆满而无法续住，我们只好换了一个。这次的老板是个山东人，还是个资深背包客（这当然是后来才知道的）。我们跟着地图找了许久，最终还是老板来接我们才顺利抵达了住处。老板告诉我们，有些房间还没装修完，可能会有些乱，而我们是他的第一批住客，听完后我们都很讶异，隐隐又有些兴奋。\n小店一共有三楼，一二楼均为住处与休闲区，三楼是露天的，有一个吊椅和遍地的多肉植物，还有门顶上的那些大颗大颗多肉，都是老板亲自种下的，它们在阳光的照耀下熠熠生辉，好似尽情舒展身姿的少女，美得让人一眼就沉醉其中。在我们铺床的间隙，老板走进房间问，晚饭要不要拼桌。我们欣然答应。\n还好答应了，否则也就没有后来的那么多故事了。\n本打算下午出去玩的我们，最后却跟着老板几人晃到了菜市场，我们坐着公交，一路向菜市场进军，浩浩荡荡的八人行，我们买了晚饭的菜，肉，锅碗瓢盆等等，空手去，大包小包拎着回来。休息一段时间后，大家便开始各自的工作，你洗菜我择菜，你洗碗我切肉，你休息我掌厨……会什么的都尽情发挥，没人会说什么。\n我和朋友择菜洗菜完毕后，就相约楼顶打麻将，我们席地而坐，面朝古城背靠雪山，夕阳照在我们身上，暖暖的，清风、夕阳、雪山、麻将、还有老友……\n夜晚的丽江，朦朦胧胧向游人绽放着它的美，夜晚的我们在顶楼享受着美食，吹着冷风，是真的很冷呐！边吃饭边走一个，抬着酒瓶说喝就喝，都不需要纸杯的。\n老板告诉我们，他来了云南后啤酒肚都有了（此处省略我们的哈哈哈哈哈哈哈大笑），我们边吃饭边聊天也边喝酒，解决了温饱，大家便一起下到二楼坐着玩游戏继续喝，不记得之前在哪看到一句话是这样说的：该喝醉的时候千万不要少喝，虽然我们并没有喝得醉醺醺的。\n二楼有一个茶桌，但此时却没有人喝茶，我们一群人，不知道年龄，不知道姓名，大家围着坐一起，几瓶酒一群人，说说笑笑闹闹，时间在我们的笑闹中一点点流失，抓不住留不下。\n时间一晃而过，终究受不住瞌睡虫的袭击，我和另外两个朋友都逐渐回房了，还剩一位，他和老板们开始“秉烛夜谈”，他们聊到了背包旅行的那些事，讲到了那些我们很向往的旅行和自由，讲了许多有趣的往事，是的，都是往事。很遗憾没有听到这些，但是呢，我们的故事正在进行中，所以并无多大的遗憾，每个人都在书写自己的故事，谁也不例外。\n第二天一早，我们便离开了，和老板微笑着挥手告别，简单的像一转身还会再遇见似的，但我们谁也不知道什么时候才会再遇到，那就这样吧，生活还是会继续，故事也还会再发生。\n关于丽江发生的故事，可不止这么一些，我们当然也去泡吧了，不过去的是一个民谣酒吧，我们还遇到了一位为了梦想而努力的帅哥驻唱。在拉市海骑马划船时，我们和当地的大爷交谈起来，就在茶马古道上，他还告诉我东巴语的你好是“阿拉喇咧”。在交谈中我们了解到了很多。故事有很多，美好也有很多，只是你要学会去发现它。\n我们在假期的前一天赶回了学校，依旧还是站着回去，都是因为没买到票。不过似乎没有来时那么漫长。我们也补到一张硬卧，几个人换着休息，就这样结束了我们的小长假。\n忘了说，走之前我们去了大理大学，我们也在大理停留了两天。大理古城不同于丽江古城，相信去过的人都知道，那种不同没法具体描述。\n我们游过洱海，去了海舌，逛了古城……大理留下了我们的脚印，我们也把大理留在了心间。分别是一个百年不变的话题，总是伴随着淡淡的伤感。我们之中的一位朋友留在了大理，当然是因为他在大理大学念书，那个我们走了一圈还没绕完的大学，那个坐落在高处可以俯瞰整个大理的大学，每次分别都尽可能的把气氛弄的不那么伤感，可还是只有自己最清楚自己的感受。分别是为了更好的重逢，不是吗。\n告别了老友，留下了思念，带走了想念。我们明年再见吧，我的老友。我可是记住我们的约定了喔——一个关于梦想与珠穆朗玛峰的约定。\n时光从来不会眷恋谁，带走了我们不想带走的，教会了我们遗忘与放下，让我们学会了与自己相处。是的，孤独才是生命的常态，所以陪伴才显得那么珍贵啊！世界真的很大呢，不要停下探索的脚步，因为生命中还有那么多的美好等着我们去发现。",
    "remarkGroup" : [],
    "date" : "2019-03-24",
    "tabs" : [ 
        "travel"
    ]
}

/* 6 */
{
    "_id" : ObjectId("5cc047f5de2896229759dd7b"),
    "id" : 6,
    "title" : "藏在巷子里的咖啡机神与爱情",
    "coverPic" : "6.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 14,
    "auther" : "bhgj97672537caiz@163.com",
    "contentPart" : "如果我们想要深刻了解某一件事情的意义，那么唯一的途径和办法就是去经历，自己实实在在的去经历。哪怕这件事情在我们眼里是那样的简单，简单到我们可以凭借自己的学识或见闻即可轻易得出某种价值的判断，然而，事实并非如此。\n比如行走，今年的1月6日，鬼脚七一袭僧服从五台山步行至峨眉山，全程约2000公里。出发前在五台山的灵境寺，由加措活佛亲自为其剃度，法号行空。他对天下人说：我的眼睛就是你的眼睛，我的双脚就是你的双脚。对于他的放下和勇气，我是由衷佩服的。至于一路的个中辛酸，只有行空师傅自己体会了。\n行走，在我眼里一直跟有信仰的人才会沾边，而且是神圣的，一步一个脚印，自己走出来。而现在，我想讲的是属于我的骑行之路。\n14年的春节，我回家过年，早在回程的前几个月，我和几个好友就一起谋划了骑自行车回家的计划。从广州开始，全程将近400公里。各种装备和物品，大家分工准备。出发前的心理是未知的，是期待的，是向往的，时间越接近，越激动。\n我们一行有4个人，而其中我是唯一的女性。与他们碰面后，他们再三向我确认，“你确定真的要和我们一起骑行回去吗？不是一天两天！如果你想放弃，还来得及。”\n我确定地说：“我不会放弃”。\n我并不是想要证明什么，比如证明我不比男人差之类的，而是，在我的内心，是向往自然的，向往在路上，向往做些能更接近大自然，更接近自己内心的事情，遇到新鲜的人，新鲜的事，不会恐惧，只有满怀的期待。\n我们的主题：做自己，爱生活。2015.2.12，第一天的日期，我们九点出发，比预计的时间晚了，本来是想早起，可能因为前一晚太兴奋起迟了，不过，这一点不会影响我们的心情。\n第一天正是激情四射的时候，也是预热期，我们一路很新鲜......",
    "contentAll" : "如果我们想要深刻了解某一件事情的意义，那么唯一的途径和办法就是去经历，自己实实在在的去经历。哪怕这件事情在我们眼里是那样的简单，简单到我们可以凭借自己的学识或见闻即可轻易得出某种价值的判断，然而，事实并非如此。\n比如行走，今年的1月6日，鬼脚七一袭僧服从五台山步行至峨眉山，全程约2000公里。出发前在五台山的灵境寺，由加措活佛亲自为其剃度，法号行空。他对天下人说：我的眼睛就是你的眼睛，我的双脚就是你的双脚。对于他的放下和勇气，我是由衷佩服的。至于一路的个中辛酸，只有行空师傅自己体会了。\n行走，在我眼里一直跟有信仰的人才会沾边，而且是神圣的，一步一个脚印，自己走出来。而现在，我想讲的是属于我的骑行之路。\n14年的春节，我回家过年，早在回程的前几个月，我和几个好友就一起谋划了骑自行车回家的计划。从广州开始，全程将近400公里。各种装备和物品，大家分工准备。出发前的心理是未知的，是期待的，是向往的，时间越接近，越激动。\n我们一行有4个人，而其中我是唯一的女性。与他们碰面后，他们再三向我确认，“你确定真的要和我们一起骑行回去吗？不是一天两天！如果你想放弃，还来得及。”\n我确定地说：“我不会放弃”。\n我并不是想要证明什么，比如证明我不比男人差之类的，而是，在我的内心，是向往自然的，向往在路上，向往做些能更接近大自然，更接近自己内心的事情，遇到新鲜的人，新鲜的事，不会恐惧，只有满怀的期待。\n我们的主题：做自己，爱生活。2015.2.12，第一天的日期，我们九点出发，比预计的时间晚了，本来是想早起，可能因为前一晚太兴奋起迟了，不过，这一点不会影响我们的心情。\n第一天正是激情四射的时候，也是预热期，我们一路很新鲜，看到奶牛场，纯天然的牛奶，我们买了一些带走，好心的老板还给我们冰袋。还有草莓园，我们还摘了草莓，骑过了绿荫葱葱的小道，感受了自然和生命的美好。第一天的见闻很多，到了晚上找到了入住的酒店，把牛奶拿出来煮，泡完脚带着甜甜的满足和一天的疲惫入梦。\n第二天的行程不能这么慢了，我们前一天走的路程离预计的差很多。所以我们准备这一天除了吃饭和停下来喝水的时间，其余都要骑，对于我来说还是挺有挑战的，很多时候是属于硬撑，腿疼得发抖都还是要一直用力踩着脚踏。\n女生的力量比男生差，只记得晚上到了入住酒店的时候，我的腿已经没什么知觉，用酸疼已不足以形容，连上一步楼梯都如灌了铅似的沉重。这一天我连说话的力气和心情都没有，除了疲惫，疲惫，没有别的字眼。他们甚至提出，如果你坚持不下去，就找辆车连同自行车载你回去。\n但我不，大概人的潜能真的是无限的，而支撑潜能开发的只有坚持。第三天，我的小宇宙爆发了。\n第三天是最考验耐力和毅力的时候，也是身体极度酸疼的时期，他们都说我不知哪里来的毅力，竟然骑得很快，可能生性就是不服输的个性吧。\n前两天他们都在极力帮助我，照顾我，我不想成为他们的负担，但老天就是要和我们一行人开个玩笑，到了夜幕降临的时候下起了大雨，导航的方向出现了点问题，再往前走可能找不到住的地方，而大家肚子里都发出了饥饿的声音。\n已到傍晚7点多，我们的晚餐和酒店都还没有着落，那个时候，真的只能用又冷又饿饥寒交迫才能形容我们当时的处境。\n天黑了，下雨的路很危险，我们的车灯并不是很亮，如果遇到大车，车多，我们可能没办法看清楚路，未知的恐惧席卷而来，这种情况让人很担忧。但是，没有办法，不走也不行，得找吃的和住的地方。\n顶着大雨和寒冷，我们终于在两个小时后找到了一家农家的餐馆。老板已经休息了，但是愿意给我们再开个灶。身上的衣服已然湿透，在感激声中吃过饭向店主问了最近住的地方，我们骑了近一个小时终于找到了一家旅馆，紧张和害怕的心才平静了下来，这个晚上大家心里估计都有很多滋味和感受。\n到了第四天，路程也过了一大半多，大家都是带着思家心切的心情，想快点到家。一路高歌不扎胎，真是越骑越带劲啊！似乎身上的疲惫和酸疼都已经没有了，只有一路的大声歌唱。\n行程已近尾声，在路上的时候我们尽量多看看路边的风景，拍下每个人的身影，是留恋也好，不舍也好。经过了前面三天的相濡以沫，我们已经建立了必要的信任和默契，是经历了困难危险的合作者。\n这一天我们是放肆的，是呼喊的，是开心的。\n到了计划要去的南华寺上香，留念的照片拍了很多，只为记录下我们这一次深刻的骑行。我们是幸福的，尽管路途艰辛，但最后我们都平安的到家了。\n路上的插曲很多：奶牛厂，草莓园，卖橘子的老奶奶，借助拖拉机上坡，买各种创伤药膏，跌打药膏……这些有趣的过程让整个旅途增添了不少的乐趣。\n路上还遇到很多一样骑行回家的人，有些行程更远，甚至10天，敬佩！感恩同行队员的付出，你们都是最可爱的人。\n这一次的骑行给了我人生一个新的突破口，你以为自己做不到的事情，不去尝试，不去开始，那，你就失去机会去感受。如果有些事现在不做，一辈子都不会做了。所以，趁我们还年轻还健康，去做吧，做你想做的事情。",
    "remarkGroup" : [],
    "date" : "2019-02-17",
    "tabs" : [ 
        "travel"
    ]
}

/* 7 */
{
    "_id" : ObjectId("5cc0486ede2896229759dd97"),
    "id" : 7,
    "title" : "一封永远发不出去的信",
    "coverPic" : "7.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 13,
    "auther" : "e62724600shayuepi@163.com",
    "contentPart" : "你现在好吗？\n最近我做梦常常想起你，总是梦见你病得很重，约了同学一起去看你，在你家村子附近的小路上来回走着，却没有找到你的家没有找到你，然后就是一身冷汗地惊醒过来。我也不明白，日有所思夜有所梦，白天我发誓没有想到你的一丝半缕，却怎么经常做这样的梦呢？\n我想是不是要找一个人谈谈你，1986年我第一次认识你，2000年你的突然变故，这是一个深藏在内心多少年的秘密。\n30年了，现在也许没有几个人还能记得你，去年我在网上碰到一个同学，打听你的情况时，他们大吃一惊以为我想干什么？好像我是一个外星人，好像我这个结婚14年孩子都已10岁的人提起你是一个瞠目结舌的话题。\n今天是春节，我们一家三口人骑自行车去公园，有个年轻的小伙子在海边自弹自唱：当你老了……多少人爱慕你青春欢畅的时候，多少人喜欢你的假意真心，只有我爱你那朝圣者的灵魂，还有你脸上痛苦的皱纹……这是爱尔兰诗人叶芝写给他的梦中人毛特岗的，终其一生叶芝都未能如愿以偿，得不到的就是最好的，所以他留下这一首千古绝唱。\n听到这首熟悉的歌词我不假思索地想起了你。阿斌，也许你的父亲，你的姐姐们，你曾经的女朋友，他们都已把你忘得干干净净的时候，只有我还清晰地记得你的音容笑貌，你爽朗的笑声，你朝气的身影，你穿过的衣服，你灿烂的笑脸，你在雪中那一次久久沉默的凝望，20多年的日子就如白驹过隙无处可寻了，多少人和事都已褪去了色彩和记忆，然而我却那样准确无误地记住了你，我记得你的任何一个眼神和一个笑容，只因为在那青葱青涩的小学那一年，我就无可救药地暗恋了你。\n尽管我是一个毫不起眼的平凡的小个子女孩，可是就像《简 爱》里的主人公一样，由于她个子小巧，面对英俊富有的男主人......",
    "contentAll" : "你现在好吗？\n最近我做梦常常想起你，总是梦见你病得很重，约了同学一起去看你，在你家村子附近的小路上来回走着，却没有找到你的家没有找到你，然后就是一身冷汗地惊醒过来。我也不明白，日有所思夜有所梦，白天我发誓没有想到你的一丝半缕，却怎么经常做这样的梦呢？\n我想是不是要找一个人谈谈你，1986年我第一次认识你，2000年你的突然变故，这是一个深藏在内心多少年的秘密。\n30年了，现在也许没有几个人还能记得你，去年我在网上碰到一个同学，打听你的情况时，他们大吃一惊以为我想干什么？好像我是一个外星人，好像我这个结婚14年孩子都已10岁的人提起你是一个瞠目结舌的话题。\n今天是春节，我们一家三口人骑自行车去公园，有个年轻的小伙子在海边自弹自唱：当你老了……多少人爱慕你青春欢畅的时候，多少人喜欢你的假意真心，只有我爱你那朝圣者的灵魂，还有你脸上痛苦的皱纹……这是爱尔兰诗人叶芝写给他的梦中人毛特岗的，终其一生叶芝都未能如愿以偿，得不到的就是最好的，所以他留下这一首千古绝唱。\n听到这首熟悉的歌词我不假思索地想起了你。阿斌，也许你的父亲，你的姐姐们，你曾经的女朋友，他们都已把你忘得干干净净的时候，只有我还清晰地记得你的音容笑貌，你爽朗的笑声，你朝气的身影，你穿过的衣服，你灿烂的笑脸，你在雪中那一次久久沉默的凝望，20多年的日子就如白驹过隙无处可寻了，多少人和事都已褪去了色彩和记忆，然而我却那样准确无误地记住了你，我记得你的任何一个眼神和一个笑容，只因为在那青葱青涩的小学那一年，我就无可救药地暗恋了你。\n尽管我是一个毫不起眼的平凡的小个子女孩，可是就像《简 爱》里的主人公一样，由于她个子小巧，面对英俊富有的男主人，她为此说出了振耳发聩的宣言：“你以为我矮小就没有尊严没有自信吗？在上帝的跟前，我们是平等的。”我想这也是我要说的话，明明知道纵有天大的差距，我还是一头雾水地扎进了这个深不可测的湖里，虽然当时我是那样地绝望地守护着那一个无人企及的秘密。\n现在没有这个顾虑了，我可以放任地给你写一封长长的信了。怕什么呢？反正你已是另一个世界里的人了，谁还会有什么风言风语的想法呢？现在的我似乎一样以为你还在家乡的小学教书当校长，因为我没有见过你离去的场面，没有亲眼目睹你告别的声音，所以我脑海中的你还是一个朝气蓬勃的身影，这也是我想天南地北海阔天空地跟你谈谈的原因，因为在我有限的青春里，不得不俯首承认，你是我生命中对我影响最大的人，借着这个机会，我想一想自己走过来的一路风雨，用这枝笔把它如实记录下来。虽然我不是一个声名显赫的歌星明星，但是普通人平凡人一样有自己感人至深的故事，一花一世界，一沙一天堂。谁能小看我们自身的一次生命旅程呢？我还自认为自己没有虚掷青春年华无愧于心的呢！一句歌词说得好：“野百合也有自己的春天”，我想你会同意的，对吧？\n2000年的5月，姐姐在电话中说：“你的那个同学死了，叫什么斌，当老师做校长的那个啊！听说是什么病在市区的医院两天就死了……”我的天哪，那一天我在被窝中哭得眼睛通红。2000年，正是我们属龙人的本命年，24岁，那么年轻那么鲜活那么阳光灿烂的一个生命就这样不辞而别了。因为身在远方无法得知实情，我甚至想像，你要是结婚了就好了，总有一个孩子延续你的生命吧，可是没有，你一个人孤孤单单地去了另一个冰冷的世界，后来又听同学说你是在上课的时候，晕倒在讲台上，送到医院抢救查出是先天性的心脏病，过了两天就不治而去了。只有一句话，人死不能复生了。\n阿斌，你知道莫言吧？看了他逃离农村的举动，我是看得身临其境如临深渊，如果我这样一个爱书如命身单力薄又极要强的人在农村会有什么样的未来？可以设想一下，找一个不看书常打牌的人，修一个楼房生一个孩子，然后面朝黄土背朝天的过一辈子，告诉你吧，按照我的个性是不会的，那样无奈的选择我宁可玉碎不为瓦全，像莫言笔下那两个倔强的少女那样离开。\n从94年刚出来的日子起，我发誓宁可在外闯荡也不回那个连书也看不到半本的乡村。我找男朋友的标准是只要人品好，上进，能在外拼博。我的先生他是一个典型的大学理科生，忠厚善良不懂浪漫，擅长数学和电脑。\n2002年，我们在贷款按揭的房子里结了婚。婚后，我用三年把自考的本科文凭拿回了家。看着家里的贷款和不咸不淡味同鸡肋的工作，我下定决心报考报关报检实现转行，当时的报关如同公务员的考试，6%的录取比例不可谓不高，那一年我刚生了儿子，我一边哺乳一边复习那几本厚得像砖头的书，别人生了小孩说记忆力减差，我硬着头皮背下了《海关商品编码》里的长长的97个章回目，我规定自己每天查200个艰涩难懂的商品编码，一个月下来查了6000多个，几本崭新的书被我翻得补丁重重了，满页陌生而似曾熟悉的英文，那一年因为题目太难下调了10分，及格分数由120改成了110分，我竟然第一次考到了138分，连发证的海关科长都说：“这可能是中山珠海地区最高的分数啊！”\n沿海的城市公平度是比较高的，只要你有才只要你勤奋只要你坚韧都是可以扎下根来的，如果你一直生活在老家，可能会向往调到城市，买一套房子安居乐业，也许你会按捺不住出外打工，也许你会在某个沿海城市扎下根来，如果你生活得很幸福，我不会再联系你，我一向不是个锦上添花的人，相反，我倒是愿意做一个雪中送炭的朋友。\n我很多次梦到你病重想去看你，我甚至想是不是你在向我托梦，或许我应该去你的坟上烧几柱香，或许下次回去我该去你的村子看看你的父亲……在我的眼里，你一直是一个朝气蓬勃阳光灿烂的少年，虽然我们从未交谈很多，但你在我的心里驻足了十多年，你是激励我发愤读书的偶像，你是我青春里的一个重要的存在。\n阿斌，我得感谢你，你是我这棵小草向上生长的见证人，虽然我现在也是一个普通的老百姓，但我多少实现了我心底的梦想。我的孩子将来的起点不会是在三点一线的流水线上了，当然吃苦从来不是一件坏事，如果当初我不是吃过那么多趋之若鹜的苦头，现在不会踏实生活感恩生活知足常乐，我想我也许是我们班走得最远的一个，虽然不是最为成功的那一个，应该是最知足最努力的那一个。对吗？\n阿斌，我相信你也会为你高兴的，愿岁月静好现世安稳！虽然这是一封发不出去的信，但是我相信你能感觉得到，人是有灵魂的，我相信。\n祝福你在那边一切都好！",
    "remarkGroup" : [],
    "date" : "2019-03-14",
    "tabs" : [ 
        "friend"
    ]
}

/* 8 */
{
    "_id" : ObjectId("5cc048b5de2896229759dda7"),
    "id" : 8,
    "title" : "藏在巷子里的咖啡机神与爱情",
    "coverPic" : "8.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 12,
    "auther" : "heen2897331luz@163.com",
    "contentPart" : "玲姑娘是我中学时最好的朋友。怎么个好法，就是秘密互相分享，爱好一致，她吃不完的冰激凌我毫不嫌弃消灭完的关系。\n玲姑娘一路伴随着我走青春这条路。她人生最大的爱好就是美食，美景，美人，这一点与我不谋而合。于是，当年我们俩在进班的一瞬间，电光火石间就看对了眼，此后便一起逍遥快活。玲姑娘最让我佩服的是，顶着一百三的体重，一米六的身高纵横江湖，倒是惹下一屁股风流债。在她说那些情事的时候，我总是张大嘴巴，做出一副聆听的姿态，顺便捎带几个怪脸，表示我在用心听。\n每个傻比的身边都会有一个逗比，见证傻比的傻，成全逗比的逗。\n嗯，我心甘情愿做她的逗比。\n玲姑娘一路顺风顺水，和初恋的故事也相当狗血，据说从小学就有了苗头的，同桌这个身份多矫情啊，但也带来了很多便利。譬如说趁老师不注意，上课拉拉小手，传个纸条什么的，老师哪能注意到底下的小动作。于是，他们逃开了数双眼睛，默默地在各自十几岁的年华里留下了浓墨重彩的一笔。\n以前通电话，还开玩笑地跟她聊起过，她愣怔了好一会儿，才说：“那都前前任了，提那些旧事干什么，扫兴。”\n我撇撇嘴，不知道谁当时跟我说，某人玉树临风，深得她心的。\n呵呵，恋爱中的美好，分手后都变成了逝去的缠绵。\n只是玲姑娘这个人，就是简单到只能理解“对自己好的才是好人”的傻子。\n玲姑娘跟初恋是因为异地分手的，开始俩人还固执地坚持一年，可不在一起的后果直接导致过去的美好瞬间化作泡影。大大小小的吵架开始了，情侣之间的信任被他们碾压得支离破碎，最后实在撑不住，临时倒戈，分道扬镳。\n什么天长地久，这些在激化的矛盾中早就失去了。\n在经过几个月的缓冲期后，玲姑娘又开始像原来一样，将她的爱好发挥到了极致。每次看到她腰间的一圈肉时，我就会扼腕叹息，这样下去如何是好。而她则会轻飘飘地瞅我一眼......",
    "contentAll" : "玲姑娘是我中学时最好的朋友。怎么个好法，就是秘密互相分享，爱好一致，她吃不完的冰激凌我毫不嫌弃消灭完的关系。\n玲姑娘一路伴随着我走青春这条路。她人生最大的爱好就是美食，美景，美人，这一点与我不谋而合。于是，当年我们俩在进班的一瞬间，电光火石间就看对了眼，此后便一起逍遥快活。玲姑娘最让我佩服的是，顶着一百三的体重，一米六的身高纵横江湖，倒是惹下一屁股风流债。在她说那些情事的时候，我总是张大嘴巴，做出一副聆听的姿态，顺便捎带几个怪脸，表示我在用心听。\n每个傻比的身边都会有一个逗比，见证傻比的傻，成全逗比的逗。\n嗯，我心甘情愿做她的逗比。\n玲姑娘一路顺风顺水，和初恋的故事也相当狗血，据说从小学就有了苗头的，同桌这个身份多矫情啊，但也带来了很多便利。譬如说趁老师不注意，上课拉拉小手，传个纸条什么的，老师哪能注意到底下的小动作。于是，他们逃开了数双眼睛，默默地在各自十几岁的年华里留下了浓墨重彩的一笔。\n以前通电话，还开玩笑地跟她聊起过，她愣怔了好一会儿，才说：“那都前前任了，提那些旧事干什么，扫兴。”\n我撇撇嘴，不知道谁当时跟我说，某人玉树临风，深得她心的。\n呵呵，恋爱中的美好，分手后都变成了逝去的缠绵。\n只是玲姑娘这个人，就是简单到只能理解“对自己好的才是好人”的傻子。\n玲姑娘跟初恋是因为异地分手的，开始俩人还固执地坚持一年，可不在一起的后果直接导致过去的美好瞬间化作泡影。大大小小的吵架开始了，情侣之间的信任被他们碾压得支离破碎，最后实在撑不住，临时倒戈，分道扬镳。\n什么天长地久，这些在激化的矛盾中早就失去了。\n在经过几个月的缓冲期后，玲姑娘又开始像原来一样，将她的爱好发挥到了极致。每次看到她腰间的一圈肉时，我就会扼腕叹息，这样下去如何是好。而她则会轻飘飘地瞅我一眼，嘴里一边啃着食物，一边模糊不清地吐字：“姑娘我就是瘦不了的体型。”我会很配合地回她一个微笑；“看出来了。”\n和初恋匆匆结束一年后，玲姑娘遇见了人生中第一个MR.Right。\n这个所谓的良人是她曾经的追求者之一，在得知她恢复单身后，开始以迅雷不及掩耳的速度横扫她的生活，在偶遇了不下百次，纸条传了不下百张，花言巧语一番后，如愿获得玲姑娘的芳心。\n这个没心没肺的男生，我相当不看好。在我对玲姑娘劝告无果后，不得不相信了一句话；“恋爱中的女人智商绝对为负。”现在，我觉得真该抽自己一巴掌，当时应该据理力争，坚决不让她与那个男生有瓜葛，或许后来的烂事就不会找上她了，她也就不用变成如今的模样。\n爱情这个东西，在学生时代或许会有，但大多只是年少轻狂，没有足够的担当，又太随意许下承诺，结局都不会美好。显然，对于玲姑娘这样一个专职傻比十八年的人来说，这道理未免太深刻了。\n这段感情结束得比我预想的还要早，仅仅维持了五个月就分崩离析，失了心的恋人一去不复返，玲姑娘开始终日以泪洗面，在学校哭，回家哭，眼泪来来回回洒满整个大街。风干了泪，风干不了玲姑娘一颗被盐水浸泡过的心。她对着课本发呆，一下课就两手一摊，低低啜泣，我的心也跟着疼。每天扯着她到学校停车场的角落里一番深刻的思想教育。说到后来，只剩下她大滴大滴的眼泪落进空气里，与尘埃一样被吹散。\n现在想想，玲姑娘绝对是脑子进的水多了，所以眼泪才那么多。\n这样巨大的情绪波动直接影响了她的学习，成绩更是一落千丈，绝对是九头牛都拉不回来的节奏。她开始自暴自弃，请假逃课，头疼到神经衰弱，听了歌才能入睡。看到她青黑的眼窝下深深的黑眼圈，我就将某男骂了个痛快。当然不能当着她的面骂，她还会捂着我的嘴，一脸纠结的说：“他不是那样的人。”\n她还真对得起傻比这个称呼。\n故事很短也很俗，大概每个人身边都会有这样一个傻比朋友，但就是让人讨厌不起来，反而总想保护她。\n我讲这个故事，道理很简单。\n我只是想告诉一些人，我们可以傻，但不能软弱，无论多么难过的岁月，生活会还你一个公道的幸福。适度的悲伤是理智的选择，过度的悲哀就是智慧的残缺。\n我一直都坚信，每个傻比都会得到幸福，就算时光将过往演变成唏嘘，好姑娘仍旧屹立我心。\n亲爱的姑娘，请你丢掉悲伤，带着你的勇气去追求更远的幸福。",
    "remarkGroup" : [],
    "date" : "2019-03-26",
    "tabs" : [ 
        "friend"
    ]
}

/* 9 */
{
    "_id" : ObjectId("5cc04908de2896229759ddbb"),
    "id" : 9,
    "title" : "发现闺蜜男友的秘密之后",
    "coverPic" : "9.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 15,
    "auther" : "eqj59304768ji@163.com",
    "contentPart" : "我跟佳佳一起上高中的时候，她就是个很大胆很外向的姑娘。她初恋取得决定性的成功，其中也不乏我的功劳！因为，在她看上那个男孩儿之后，是我帮她把情书放在他的储物柜里的！\n我们高中的时候都在食堂吃中饭，每个人有一个很小的储物柜，用来放碗筷什么的，我就是在佳佳的撺掇装可怜和一哭二闹三上吊的威胁之下，冒着被人发现的危险将那封情书放进了那个男孩子的柜子。\n后来，他们就好上了，好得郎情妾意，如胶似漆。\n再后来，阴差阳错，佳佳考上了南京的大学，我跟她的男朋友进了另一个城市的另一所大学。看到这儿请放心，这不是一个我爱上了朋友的男朋友的故事，也不是朋友的男朋友爱上了我的故事，所以，你还可以继续听我说下去。\n我们的大学跟佳佳的大学虽然在两个城市，但是离得不远，也就大巴车70分钟的路程。佳佳会偶尔来我们这儿看男朋友，而大部分时候是男孩儿去南京看她。\n佳佳常常会给我发短信，让我帮她看着点儿，大学是个什么样的地方啊，简直就是蜜蜂蝴蝶到处乱飞花枝招展荷尔蒙过盛的地方啊！她那个男人，长得还不错，又能说会道，怎么着也不像是特别低调的主儿，何况，从地狱一样的高中突然到了天堂般的大学，空出来的那么多时间，不谈恋爱干嘛呢？\n虽然佳佳这么跟我说，但我也没有放在心上，说起来我碰到她男朋友的机会也不是特别多，再说，我想这种事，看也是看不住的吧。再后来，也就这么相安无事地过了两年，一直都是正常的。\n到了大三的那个夏天，快要放暑假了，有一天晚上，我跟室友站在阳台上乘凉，我们的宿舍是六楼，视野还算不错，没事儿的时候，就会在阳台上看楼下那些你侬我侬的小情侣们。这天还就真看到了一对情侣......",
    "contentAll" : "我跟佳佳一起上高中的时候，她就是个很大胆很外向的姑娘。她初恋取得决定性的成功，其中也不乏我的功劳！因为，在她看上那个男孩儿之后，是我帮她把情书放在他的储物柜里的！\n我们高中的时候都在食堂吃中饭，每个人有一个很小的储物柜，用来放碗筷什么的，我就是在佳佳的撺掇装可怜和一哭二闹三上吊的威胁之下，冒着被人发现的危险将那封情书放进了那个男孩子的柜子。\n后来，他们就好上了，好得郎情妾意，如胶似漆。\n再后来，阴差阳错，佳佳考上了南京的大学，我跟她的男朋友进了另一个城市的另一所大学。看到这儿请放心，这不是一个我爱上了朋友的男朋友的故事，也不是朋友的男朋友爱上了我的故事，所以，你还可以继续听我说下去。\n我们的大学跟佳佳的大学虽然在两个城市，但是离得不远，也就大巴车70分钟的路程。佳佳会偶尔来我们这儿看男朋友，而大部分时候是男孩儿去南京看她。\n佳佳常常会给我发短信，让我帮她看着点儿，大学是个什么样的地方啊，简直就是蜜蜂蝴蝶到处乱飞花枝招展荷尔蒙过盛的地方啊！她那个男人，长得还不错，又能说会道，怎么着也不像是特别低调的主儿，何况，从地狱一样的高中突然到了天堂般的大学，空出来的那么多时间，不谈恋爱干嘛呢？\n虽然佳佳这么跟我说，但我也没有放在心上，说起来我碰到她男朋友的机会也不是特别多，再说，我想这种事，看也是看不住的吧。再后来，也就这么相安无事地过了两年，一直都是正常的。\n到了大三的那个夏天，快要放暑假了，有一天晚上，我跟室友站在阳台上乘凉，我们的宿舍是六楼，视野还算不错，没事儿的时候，就会在阳台上看楼下那些你侬我侬的小情侣们。这天还就真看到了一对情侣，一直在草坪上纠缠，大概是吵架了，男的一直追着女的解释什么，一会儿抱在一起，一会儿女的翻脸要走，一会儿男的又开始拉女的……\n我们看着正好笑呢，突然觉得这男的怎么那么面熟啊，然后我就反应过来了。这个男主角，怎么那么像佳佳的男朋友，我有四百度近视，所以，也不是特别敢确定。室友出主意，你有他手机号码吗，打个电话给他不就知道了吗？\n事实证明这是个好主意，我打了他的电话，草坪上那个男主角接电话了，他问我干啥，我说你在干啥？他大概也有意识了，抬头望了望，然后说了一句，不管你看到什么，我希望你不要随便乱说，因为，你说了不见得是件好事。\n从那之后，我又有很多次看到佳佳的男朋友跟那个女的出双入对，俨然男女朋友的样子。但是那天电话里的对话又一直在耳边，我就这么纠结着，每次佳佳给我打电话发短信，我都很想告诉她，但是看着她很开心很信任的样子，又说不出口。所以，这件事我一直烂在肚子里，一直到我们大学毕业，工作，很多年过去，从来都没有对任何人说。\n而佳佳和男朋友，在大学毕业之后就一起回了老家，结了婚，现在孩子都上幼儿园了，两个人恩爱得很，我知道佳佳确实是幸福的，老公待她很好，孩子很可爱，我也曾试探着问她是不是真的很满足，她的反应也是真的。\n我想，这大概就是完美的结局吧。至少，佳佳一直是幸福的，关于真相，有时候真的不是那么重要。",
    "remarkGroup" : [],
    "date" : "2019-03-19",
    "tabs" : [ 
        "friend"
    ]
}

/* 10 */
{
    "_id" : ObjectId("5cc04964de2896229759ddcf"),
    "id" : 10,
    "title" : "命运这双黑手",
    "coverPic" : "10.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 16,
    "auther" : "yen10876790qu@163.com",
    "contentPart" : "小茹总是跟我们说，跟什么人在一起，对你的眼界和见识影响太大了，几乎是起决定性作用的。\n在她去参加大学同学聚会回来之后，这种想法更加肆意蔓延，她说给我们听，物以类聚，人以群分，跟努力的人在一起，你会更努力，跟懒惰的人在一起，你会更懒惰。\n她的大学同学，同宿舍的三朵金花，当年上学的时候关系特别好，大家无论是学业还是家境还是自身条件，都差不多，也特别玩得来。毕业之后，一个跟男朋友去北京共同创业，两个人都特别能吃苦，又很有创业头脑，很快就把事业做得风生水起，一起努力经营一项事业的生活虽苦也甜；另一个去了伦敦留学，在那儿找到了自己的爱情，跻身热爱的时尚业，每天工作超忙，而他们两个人都特别上进，并驾齐驱那种，让人感觉特别有正能量。\n这两组人马在旁人眼里已经算非常成功了，可是他们完全没有以成功者自居，反而一直在如饥似渴地学习和成长，时间对于他们来说，每一秒都是宝贵的，他们迫不及待要去拥抱这个世界上所有美好的东西。\n而小茹自己，也有着一份稳定光鲜的体制内工作，但这几年“体制”受到的冲击太大，早已不复从前的风光，她的男朋友是个特别“知足”的人，每天一下班就是撸串儿唱K赶夜场，看书学习上网络课程这种对于他来说就是另一个星球的事物，根本不可能在他的字典里出现。她常常提醒他，现在这碗饭不好端，体制说不定哪天就不是什么护身符了，你不进步，迟早会被社会淘汰，你得有点危机意识，多学点东西。\n但说到最后，他还是那个他，夜夜笙歌的他。\n小茹一直想分手，都鼓不起勇气，好像除了不上进，他也没有什么不好的地方了，这样的理由说分手，想来想去都是自己太作，就这么一直忍着。\n一直到那次聚会回来之后，小茹果断提出了分手，两个人向左走向右走......",
    "contentAll" : "小茹总是跟我们说，跟什么人在一起，对你的眼界和见识影响太大了，几乎是起决定性作用的。\n在她去参加大学同学聚会回来之后，这种想法更加肆意蔓延，她说给我们听，物以类聚，人以群分，跟努力的人在一起，你会更努力，跟懒惰的人在一起，你会更懒惰。\n她的大学同学，同宿舍的三朵金花，当年上学的时候关系特别好，大家无论是学业还是家境还是自身条件，都差不多，也特别玩得来。毕业之后，一个跟男朋友去北京共同创业，两个人都特别能吃苦，又很有创业头脑，很快就把事业做得风生水起，一起努力经营一项事业的生活虽苦也甜；另一个去了伦敦留学，在那儿找到了自己的爱情，跻身热爱的时尚业，每天工作超忙，而他们两个人都特别上进，并驾齐驱那种，让人感觉特别有正能量。\n这两组人马在旁人眼里已经算非常成功了，可是他们完全没有以成功者自居，反而一直在如饥似渴地学习和成长，时间对于他们来说，每一秒都是宝贵的，他们迫不及待要去拥抱这个世界上所有美好的东西。\n而小茹自己，也有着一份稳定光鲜的体制内工作，但这几年“体制”受到的冲击太大，早已不复从前的风光，她的男朋友是个特别“知足”的人，每天一下班就是撸串儿唱K赶夜场，看书学习上网络课程这种对于他来说就是另一个星球的事物，根本不可能在他的字典里出现。她常常提醒他，现在这碗饭不好端，体制说不定哪天就不是什么护身符了，你不进步，迟早会被社会淘汰，你得有点危机意识，多学点东西。\n但说到最后，他还是那个他，夜夜笙歌的他。\n小茹一直想分手，都鼓不起勇气，好像除了不上进，他也没有什么不好的地方了，这样的理由说分手，想来想去都是自己太作，就这么一直忍着。\n一直到那次聚会回来之后，小茹果断提出了分手，两个人向左走向右走。\n她想要一个跟自己一起奋斗努力去开拓世界一路披荆斩棘的人，不是一个下了班就像放了假的孩子般疯玩要么就窝在沙发里面打游戏明天完全复制今天的人。\n这次，真的分手了。\n但这并不是一个勇敢追梦的励志故事，人生就是这么儿戏，把人玩弄于鼓掌之中。当小茹扔掉一切束缚准备像闺蜜们一样去感受这世界的疾风骤雨时，她查出了肺癌。\n20多岁的小姑娘，切除了部分肺叶，静养，如果5年之内不复发，情况比较乐观。如果5年之内病情有变故，一切未知。\n现在，时间才过去了不到一年。\n命运对小茹，未免太苛刻了些。",
    "remarkGroup" : [],
    "date" : "2019-03-06",
    "tabs" : [ 
        "changeLife"
    ]
}

/* 11 */
{
    "_id" : ObjectId("5cc04a0ade2896229759ddf3"),
    "id" : 11,
    "title" : "路遇女司机",
    "coverPic" : "11.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 18,
    "auther" : "c32462439yangua45@163.com",
    "contentPart" : "中在外地读书的时候，因为外出不方便，去了市中心赶时间的话就得打车回来，那段时间又刚刚出现了女大学生被黑车拉走失踪的现象，打车的时候都会战战兢兢，在上车时总会把车牌号记下，在车上假装无意的和司机聊天为了给自己心里有个底。\n在一个周末去了市中心后，乘坐了一个阿姨的出租车，照例上车后和司机阿姨开始聊天，一上车，我便开始了“问答”模式。\n“阿姨，你们是不是经常跑我们学校那边啊？”\n我的高中学校是一所新建的学校，在城市郊区的一个教育园区中，山脚下一共有三所学校，全是一些老牌子的中学新建的分校，学生里百分之九十都是非本地人，因此周末去市中心的学生很多。\n阿姨说，“对啊，你们那边学生很多。”听到这里便放下心，经常跑我们那边学校的应该不会有太大问题，于是打算再应付一两句草草了事，“那阿姨的孩子是男孩女孩啊，也上中学了吧？”\n阿姨愣了一下，语气低沉说道，“嗯，是女儿。”\n听到语气不对，我又好奇的追问了一句，“是高中还是初中啊？”\n阿姨的打扮大概是在三四十岁的样子，手臂上套着遮阳的手臂套，我一时也判断不出来确切的年龄。\n“嗯，在外地读初中了，和他爸爸在一起。”\n听到阿姨的丈夫居然没有和阿姨在一起，心里的疑惑便冒了出来。\n“那阿姨为什么不和他们一起过去呢，也方便陪着叔叔和你的孩子啊。”\n阿姨深深叹了一口气，握着方向盘，眼睛直直的望着前方，“她不知道我的存在。”\n听到这里，我心里大吃了一惊，哪有孩子不知道妈妈的存在呢？\n“我丈夫在十几年前有了一个情人，当时女儿才几个月，我执意要离婚，然后他就带着女儿和他的家人都搬走了。”\n我同情地看了一眼阿姨，“那阿姨后来就没有联系过他们吗？”\n阿姨的手轻轻离了一下方向盘，又紧紧抓住，“他在大概走后的一年又想和我复合，被我拒绝了。可怜我的女儿那时候才一岁，什么记忆都没有......",
    "contentAll" : "高中在外地读书的时候，因为外出不方便，去了市中心赶时间的话就得打车回来，那段时间又刚刚出现了女大学生被黑车拉走失踪的现象，打车的时候都会战战兢兢，在上车时总会把车牌号记下，在车上假装无意的和司机聊天为了给自己心里有个底。\n在一个周末去了市中心后，乘坐了一个阿姨的出租车，照例上车后和司机阿姨开始聊天，一上车，我便开始了“问答”模式。\n“阿姨，你们是不是经常跑我们学校那边啊？”\n我的高中学校是一所新建的学校，在城市郊区的一个教育园区中，山脚下一共有三所学校，全是一些老牌子的中学新建的分校，学生里百分之九十都是非本地人，因此周末去市中心的学生很多。\n阿姨说，“对啊，你们那边学生很多。”听到这里便放下心，经常跑我们那边学校的应该不会有太大问题，于是打算再应付一两句草草了事，“那阿姨的孩子是男孩女孩啊，也上中学了吧？”\n阿姨愣了一下，语气低沉说道，“嗯，是女儿。”\n听到语气不对，我又好奇的追问了一句，“是高中还是初中啊？”\n阿姨的打扮大概是在三四十岁的样子，手臂上套着遮阳的手臂套，我一时也判断不出来确切的年龄。\n“嗯，在外地读初中了，和他爸爸在一起。”\n听到阿姨的丈夫居然没有和阿姨在一起，心里的疑惑便冒了出来。\n“那阿姨为什么不和他们一起过去呢，也方便陪着叔叔和你的孩子啊。”\n阿姨深深叹了一口气，握着方向盘，眼睛直直的望着前方，“她不知道我的存在。”\n听到这里，我心里大吃了一惊，哪有孩子不知道妈妈的存在呢？\n“我丈夫在十几年前有了一个情人，当时女儿才几个月，我执意要离婚，然后他就带着女儿和他的家人都搬走了。”\n我同情地看了一眼阿姨，“那阿姨后来就没有联系过他们吗？”\n阿姨的手轻轻离了一下方向盘，又紧紧抓住，“他在大概走后的一年又想和我复合，被我拒绝了。可怜我的女儿那时候才一岁，什么记忆都没有。”\n“那阿姨没有尝试认女儿吗？”\n阿姨此时的语气已经有了微微泪音，“哪能呢，女儿的爸爸和奶奶一直瞒着她，他和以前的那个情人结婚了，女儿到现在都不知道我的存在，我曾经偷偷到他们那个城市，联系了女儿的爸爸，他不允许我见女儿，只让我躲在学校门口在放学的时候偷偷看看女儿。”\n“那，那阿姨你也没有再组建家庭吗？”\n阿姨轻轻摇了摇头，“没有，我现在都是租的房子，就想好好工作，挣好多好多钱，等以后万一相认的时候，给女儿能多拿点钱。”\n阿姨又深深的叹了一口气，“也不知道这辈子能不能让我和女儿相认，她到现在都以为那个女人是她的亲妈。”\n车到了目的地，一时我也不知道该说些什么，从书包里掏钱递给阿姨的时候，只能语句苍白地安慰阿姨，“阿姨，你们相认的，你好好照顾自己才行啊。”\n阿姨微微一笑，点了点头，我抱着书包看着她的车开远。\n不知道那个阿姨现在有没有和她的女儿相认，希望她的愿望成真。只是很心疼她，一个女人，无依无靠，靠着开车讨生活的时候，还念念不忘为没有相认的女儿存钱，真的是可怜天下父母心。",
    "remarkGroup" : [],
    "date" : "2019-03-07",
    "tabs" : [ 
        "changeLife"
    ]
}

/* 12 */
{
    "_id" : ObjectId("5cc04a59de2896229759de03"),
    "id" : 12,
    "title" : "七十年后的重逢",
    "coverPic" : "12.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 16,
    "auther" : "wq4180056hey@163.com",
    "contentPart" : "在报社工作很重要的一件事就是寻找新闻线索，有一次，我们在微博上发现一条关于寻亲的内容，是帮一个现在已经九十多岁高龄的老太太寻找在南京的亲人。\n这个老太太现在福建，当年南京沦陷时一路逃难，背井离乡，跑了将近大半个中国，最后辗转定居在福建。她离开南京的时候，还是个二十岁左右的小姑娘，后来渐渐成为一个大姑娘，结了婚，老公是黄埔军校的。这么多年，其中曲折可想而知。\n而自从她开始逃难，都没有能够再回到南京，一是当年的交通远没有现在这么发达，等到发达了，她也已经老去，行动不便；二是以前的那些亲人早就都联系不上，当年住的地方到处都拆了，亲戚们早已搬走，写信什么的都石沉大海，自己的家乡南京变成了什么样子，只能从电视里面看看，早已不是自己记忆中的模样。\n我们在报纸上发了这条寻亲报道，竟真的有人打电话来，说认识这个老人的亲戚，最后联系上了老人的侄女，也已经是个七八十岁的老奶奶了。见到她的时候，她拿着报纸不肯松开，上面印着照片，她一遍一遍地看，嘴里不停地说，姑姑都变成这样了，我都认不出来了，我记忆里的她还是个姑娘，那时候我还小，一晃这么多年过去了……老人激动地向我们诉说那些曾经的往事，这么多年，大概从没有一个时刻，她觉得那些往事离自己这么近。\n我们带来了福建那边的电话号码，从南京打过去，两个老人在电话里相认，确实就是当年的亲人，她在电话里对她说小时候的事，姑姑给的好吃的，一起玩的游戏，教她念的书……时隔七十年，这些回忆一点一点打开，在场的人无不为之动容......",
    "contentAll" : "在报社工作很重要的一件事就是寻找新闻线索，有一次，我们在微博上发现一条关于寻亲的内容，是帮一个现在已经九十多岁高龄的老太太寻找在南京的亲人。\n这个老太太现在福建，当年南京沦陷时一路逃难，背井离乡，跑了将近大半个中国，最后辗转定居在福建。她离开南京的时候，还是个二十岁左右的小姑娘，后来渐渐成为一个大姑娘，结了婚，老公是黄埔军校的。这么多年，其中曲折可想而知。\n而自从她开始逃难，都没有能够再回到南京，一是当年的交通远没有现在这么发达，等到发达了，她也已经老去，行动不便；二是以前的那些亲人早就都联系不上，当年住的地方到处都拆了，亲戚们早已搬走，写信什么的都石沉大海，自己的家乡南京变成了什么样子，只能从电视里面看看，早已不是自己记忆中的模样。\n我们在报纸上发了这条寻亲报道，竟真的有人打电话来，说认识这个老人的亲戚，最后联系上了老人的侄女，也已经是个七八十岁的老奶奶了。见到她的时候，她拿着报纸不肯松开，上面印着照片，她一遍一遍地看，嘴里不停地说，姑姑都变成这样了，我都认不出来了，我记忆里的她还是个姑娘，那时候我还小，一晃这么多年过去了……老人激动地向我们诉说那些曾经的往事，这么多年，大概从没有一个时刻，她觉得那些往事离自己这么近。\n我们带来了福建那边的电话号码，从南京打过去，两个老人在电话里相认，确实就是当年的亲人，她在电话里对她说小时候的事，姑姑给的好吃的，一起玩的游戏，教她念的书……时隔七十年，这些回忆一点一点打开，在场的人无不为之动容。\n福建的老人已经九十多岁，虽然耳聪目明，精神不错，但是这样的高龄不适合旅途奔波，不能来南京，侄女便要过去，说什么也要见上一面。于是，我跟同事带着侄女和她自己的女儿，一起出发去福建。我们是晚上到的，跟那边老人的孙女联系了，都没敢告诉老人，怕她太激动，影响她休息，毕竟年纪这么大了，谁都不放心。\n第二天大早我们就按照地址找了过去，当时老人在洗脸，背对着我们，我们谁也没有说话，站在门口，侄女悄悄走过去，从后面抱住她，喊了声姑姑。老人一瞬间愣住了，声音哽咽，喊着侄女的小名儿，七十年没有任何联系，她仍然清楚地记得她的乳名。\n两个老人痛哭失声，我们在旁边看的人也都忍不住眼泪，七十年未见面，人这一辈子，有几个七十年。\n老人虽然定居在福建，又七十多年没有回南京，但仍然保留着很多南京的记忆，她记得自己当年就住在青石街那边，也就是现在的长江路9号、德基附近，只是她不知道现在那边已经变成豪宅和高档商场了；她还记得附近有一家非常好吃的鸭子店，很多人排队，至今依然想得起那个味道；还有中央商场（当年貌似不叫这个名字）、大华电影院，总之，记得很多很多在南京的事。\n老人的孙女说，虽然老人现在的身体已经无法再回到家乡，但找到了侄女，也算是实现了老人的最后一个心愿，她这辈子不会再有遗憾了。\n从福建回来，我的心里久久不能平静，这大概是作为记者最开心的一件事，帮一个年迈的老人实现最后的愿望，见证大半个世纪的传奇，如果不是这样的温情，这世界又有什么念想呢？",
    "remarkGroup" : [],
    "date" : "2019-03-05",
    "tabs" : [ 
        "changeLife"
    ]
}

/* 13 */
{
    "_id" : ObjectId("5cc04a9fde2896229759de15"),
    "id" : 13,
    "title" : "闪婚的代价",
    "coverPic" : "13.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 12,
    "auther" : "qhm49793178shiyou@163.com",
    "contentPart" : "对于十七八岁就开始早恋的我来说，真的没想到十年以后会走上相亲这条道。\n27岁这一年，妈妈通过乡亲父老三姑六婆各种拜托介绍，逢人便问有没有适龄男青年，我女儿还没对象呢！好像到了27岁还是单身，就是一件特可悲的事情。\n“你呀，以后就等着找个二婚的带着孩子的老男人吧！”\n“你这样还不想办法找人结婚，就孤独到终老吧！”\n……\n这样的话可不是生气生到一定程度才会讲出来的，妈妈平日里没事就会给我随便来一句，我也从开始的不屑，变得压力越来越大，感觉自己真的是剩下来了，要是不赶紧找个对象，这日子简直没法儿过下去，谁能受得了每天有人在你耳边盯着你说同一件事？\n于是，我也开始“恨嫁”，让同事帮忙介绍，遇到多年未见的老同学也询问人家有没有合适的男青年，常州化龙巷征婚板块都给我踩烂了，一看到各方面差不多的就加人家扣扣，聊着感觉合适就赴约看电影，本以为这次有戏，结果看完电影人家来一句“要不明早再回去吧”，愣是把我吓得飞奔上出租车跑路了。\n慢慢的，我也知道自己太急躁，结婚这种事，哪能说遇到就遇到呢，要淡定下来，该来的总归会来的，谁想，转折点就这么出现了。\n2012年10月底，一个周末的午后，一小学时代的女同学不知道从哪儿冒出来一句，帮你介绍个对象吧！当时我压根儿没放心上，这年头要帮我介绍对象的多了，也没几次真的见到人的！但她真的把我的扣扣号给了对方，第二天晚上临近下班，她约我吃饭，说，给你安排了相亲......",
    "contentAll" : "对于十七八岁就开始早恋的我来说，真的没想到十年以后会走上相亲这条道。\n27岁这一年，妈妈通过乡亲父老三姑六婆各种拜托介绍，逢人便问有没有适龄男青年，我女儿还没对象呢！好像到了27岁还是单身，就是一件特可悲的事情。\n“你呀，以后就等着找个二婚的带着孩子的老男人吧！”\n“你这样还不想办法找人结婚，就孤独到终老吧！”\n……\n这样的话可不是生气生到一定程度才会讲出来的，妈妈平日里没事就会给我随便来一句，我也从开始的不屑，变得压力越来越大，感觉自己真的是剩下来了，要是不赶紧找个对象，这日子简直没法儿过下去，谁能受得了每天有人在你耳边盯着你说同一件事？\n于是，我也开始“恨嫁”，让同事帮忙介绍，遇到多年未见的老同学也询问人家有没有合适的男青年，常州化龙巷征婚板块都给我踩烂了，一看到各方面差不多的就加人家扣扣，聊着感觉合适就赴约看电影，本以为这次有戏，结果看完电影人家来一句“要不明早再回去吧”，愣是把我吓得飞奔上出租车跑路了。\n慢慢的，我也知道自己太急躁，结婚这种事，哪能说遇到就遇到呢，要淡定下来，该来的总归会来的，谁想，转折点就这么出现了。\n2012年10月底，一个周末的午后，一小学时代的女同学不知道从哪儿冒出来一句，帮你介绍个对象吧！当时我压根儿没放心上，这年头要帮我介绍对象的多了，也没几次真的见到人的！但她真的把我的扣扣号给了对方，第二天晚上临近下班，她约我吃饭，说，给你安排了相亲，在老地方。\n效率这么高！一下班，我就屁颠屁颠的骑着我的小毛驴去了。\n见面一坐下，加我四个人，我同学跟相亲对象的朋友面对面坐，我在他对面坐下，偷瞄一眼，挺阳光一男生，皮肤很白皙，个子目测一米八以上，温和礼貌地对我说：“也不知道你喜欢吃什么，随便点了几个。”\n第一感觉，对了。\n吃完饭，女同学提议要去K歌，我一向就喜欢唱歌很好听的男生，他竟然又符合，深深被他嗓音迷住的同时，我心里就这么开出一朵花来，晚上回家就开始幻想跟他结婚以后是什么样子呢？就好像真的已经成了一样。\n但事情的发展出奇顺利，一切好像安排好的一样，扣扣聊天，短信聊天，电话聊天，吃完晚饭他都要过来看看我，聊聊天，心想多么上心一男孩啊，又跟我同龄，他心里肯定也是喜欢我的吧。\n抱着美好的期盼，想当然的，感觉生命中对的那个人就这么出现了，无限放大对方的优点，乐观、幽默、善良、孝顺、对我好，对结束单身开始美好婚姻生活的向往使我毅然觉得千万不能错过201314这么个浪漫的日子。\n那一天，拿着户口本，我们俩请了小假，直奔民政局，排队盖章，走出大门，手拿结婚证，幸福洋溢着，坐等婚礼了。\n然而，幻想之后就得面对现实了，结婚果然不是一两个人的事。定日子、拍婚纱照、安排婚礼，各种各样的问题一摆上台面，双方家长开始探讨，我把我们家的想法说给他听，他把他们家的想法说给我听，这时候才发现这不是我想象中的婚礼。\n可能，之前一直没有分歧，大家都觉得没什么，一旦分歧产生了，如何去解决，成为考验一个人最基本的试题，跟心里的答案比起来，竟然相差那么远。\n这个人，是不是我太急躁，选错了呢？\n但婚礼的分歧只是个开始。\n接触的时间越长，越能了解一个人。中专毕业的他，在学校就是问题学生，毕业后卖过房子，做过工厂，开过小车，一年换一个工作，抽烟喝酒吃饭唱歌，本以为这些都是单身病，可现在已经为人丈夫，仍然每次搞得半夜回家。还特讲义气，只要朋友一喊，半夜里也会跑过去帮忙强出头。反而自己家里的事倒是一点不操心，都由爸妈扛着。每天晚上，要么出去找朋友玩，要么就是玩游戏玩到深夜，一玩游戏就开始飙脏话，各种争吵冷战冷暴力都开始出现。\n我期待的婚姻，是两个人一起操持着小家，一起逛超市，一起看电视，两个人商量着处理生活中的各种事。现实把我推得远远的，但既然已经选择了，婚姻就得相互包容吧，两个陌生的人走到一起，争吵肯定会有的，慢慢磨合就好，我不断地安慰自己，这些想法支撑着我过了大半年。\n然而，该发生的终究是要发生的。\n一次聚会回来的路上，他酒驾撞车，连带出了我平时不敢想的那些事。凌晨两点钟微信里他对其他女人的温柔语音，搂着别的女人深情欢唱的照片……我知道，我的退让到底线了。\n我提出了离婚。应验了微博里那句“最卑微不过爱情，最凉不过人心。”\n那天一大清早，我哭着搬空了家里所有属于我的物品，临走前，翻看了一遍婚纱照，静静地坐在沙发上抱着我买给他的一米八的大熊，又哭得天都要塌下来一样。如果有种药吃了能忘记美好忘记痛苦，我一定不会放弃治疗。\n那些天睡不着，吃不下，细细回想这一路走来，是我走得太急躁，还没学会游泳的我看到了一根救命稻草便死死抱住，以为这样就会幸福，以为结束单身就可以告别噩梦，可是，不合适的两个人在一起，噩梦就会变成一场灾难。\n这大半年的时间，我仿佛经历了一辈子。\n其实，跳出婚姻的围城客观地看看，这世上没有完美的两个人，只有合适的两个人。也许我们都没有错，只是不适合吧。\n我用了十年的时间寻找幸福，到头来还是失败了，如今28岁的我，在经历一次短暂的婚姻之后依然相信，对的人还在路上找我，只是，面对下一段感情，一定会戒骄戒躁不慌不忙，合适的人，值得等待。",
    "remarkGroup" : [],
    "date" : "2019-02-12",
    "tabs" : [ 
        "dateStory"
    ]
}

/* 14 */
{
    "_id" : ObjectId("5cc04af0de2896229759de29"),
    "id" : 14,
    "title" : "剩女的高跟鞋",
    "coverPic" : "14.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 14,
    "auther" : "ry51755634sh@163.com",
    "contentPart" : "在我25岁到30岁的这几年里，没有精神失常简直能够作为“人类的内心到底有多强大”这一课题来进行深入研究！\n我剩着的那几年，随着年龄越来越大，我妈也开始越来越歇斯底里，除了每天不分时候地给我打电话说这件事，一说就吵之外，对于她给我介绍四十多岁离异瘸腿带孩子男人这种事情，我已习以为常。\n人活着，作为一个社会人，作为一个没有在适龄期嫁出去的剩女，一颗强大的内心，必不可少！\n后来的后来，在我所有的意志都要被消磨殆尽的时候，终于出现了一个拯救我的男人。他是我三年前室友的同事，一开始在网上看他的照片，也是没看上，一个矮墩墩的小胖子，要知道，我最怕找个矮的，但就像身边一个朋友说的，相亲这种事，怕什么来什么，她一直怕找个胖子，结果找了个老公，201斤。\n我呢，除了那个秃顶海归很高之外，别的好多都跟我差不多高，这三观毁的！\n看完小胖子的照片，我灰心失望极了，跑去普陀山烧香拜佛，祈求老天赐给我一个单身有责任心的高富帅！可高富帅没见着，我还是阴差阳错跟小胖子见面了。\n我们的第一次见面，地点也很意外，是在洗浴中心！\n那天也是机缘巧合吧，我无聊得很，他说办了一张某洗浴中心的卡，洗澡按摩自助餐的那种，喊我一起去，我也不知道脑子里哪根筋搭错了，一口就答应了。\n后来想想，有些事，有些人，只有在你搭错神经的时候才能够遇得上。\n第一眼看到他，发现照片其实有点毁他，这小胖子脸长得还行......",
    "contentAll" : "在我25岁到30岁的这几年里，没有精神失常简直能够作为“人类的内心到底有多强大”这一课题来进行深入研究！\n我剩着的那几年，随着年龄越来越大，我妈也开始越来越歇斯底里，除了每天不分时候地给我打电话说这件事，一说就吵之外，对于她给我介绍四十多岁离异瘸腿带孩子男人这种事情，我已习以为常。\n人活着，作为一个社会人，作为一个没有在适龄期嫁出去的剩女，一颗强大的内心，必不可少！\n后来的后来，在我所有的意志都要被消磨殆尽的时候，终于出现了一个拯救我的男人。他是我三年前室友的同事，一开始在网上看他的照片，也是没看上，一个矮墩墩的小胖子，要知道，我最怕找个矮的，但就像身边一个朋友说的，相亲这种事，怕什么来什么，她一直怕找个胖子，结果找了个老公，201斤。\n我呢，除了那个秃顶海归很高之外，别的好多都跟我差不多高，这三观毁的！\n看完小胖子的照片，我灰心失望极了，跑去普陀山烧香拜佛，祈求老天赐给我一个单身有责任心的高富帅！可高富帅没见着，我还是阴差阳错跟小胖子见面了。\n我们的第一次见面，地点也很意外，是在洗浴中心！\n那天也是机缘巧合吧，我无聊得很，他说办了一张某洗浴中心的卡，洗澡按摩自助餐的那种，喊我一起去，我也不知道脑子里哪根筋搭错了，一口就答应了。\n后来想想，有些事，有些人，只有在你搭错神经的时候才能够遇得上。\n第一眼看到他，发现照片其实有点毁他，这小胖子脸长得还行，侧面有点像张杰，不过当时可能不清醒吧，后来熟了之后才发现那仅仅是幻觉，“张杰”可能加了酵母发酵过了。\n那天我们交谈并不多，但那种感觉很奇妙，明明是第一次见面的人，却好像很熟悉，你对他很放心，跟爱情和心动没关系，就是一种安心。\n其实当时我们都没有觉得这次的见面有什么特别，可就在我们见面之后的第三天，我奶奶生病，他一听说就大早开着车跑来送我奶奶去医院，当时心里还是挺感动的，觉得这孩子至少心地不错。\n虽然我一直想找个心地善良的高富帅，但如果实在无法全部满足，那也算有50%的合格率。\n在我跟他的相处过程中，慢慢发现了他很多优点，比如幽默，包容，我的性格属于比较强势的那种，会不高兴，会发火，他从不往心里去，反而还会逗我开心，我们在一起，我渐渐地都没什么气可生了，因为我总是在笑，内心充满快乐和宁静。\n这样一个人，应该是可以共度一生的伴侣吧！尽管矮是不争的事实，尽管我常常开玩笑说他矮矬穷，但那又怎样呢，到了这个年纪，我真的想明白很多事，那个与你度过一生的人，高不高富不富帅不帅当然重要，你心里既定的对于另一半的条条框框也重要，但是，当你遇见一个对的人，那些条件都会为他让路，因为，你会意识到在生活里，能够疼你的那个人，大于心里所有对完美的定义！\n我跟那个小胖子在今年结婚了，我们一起完成了装修，完成了婚礼，完成了很多情侣都会争吵甚至闹翻的繁琐事项，事实证明，这个小胖子，也许真的是那个唯一能够容忍我顺着我把我的喜好放在第一位的人。\n我常常对他说，如果是在几年前，他这样矮矬穷的条件我是绝对看不上的！他只会笑嘻嘻的回答我，可是现在是几年后呀！\n也许真的是这样，时日不同心境亦是不同，同样的人在不同的时间不同的地点，都会有不一样的结局。我对他心存感激，感激他把我从水深火热的相亲大战中解救出来，感激他让我再也不用过穿别人的高跟鞋满腹怨气的日子，是他给了我一个温暖的家，一颗包容的心，还有在适当的时间和地点，让我心里暖暖的情意。",
    "remarkGroup" : [],
    "date" : "2019-03-09",
    "tabs" : [ 
        "dateStory"
    ]
}

/* 15 */
{
    "_id" : ObjectId("5cc04b37de2896229759de37"),
    "id" : 15,
    "title" : "我的相亲对象是修手机的",
    "coverPic" : "15.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 15,
    "auther" : "hn9147429jubu@163.com",
    "contentPart" : "我的大学是在南京上的，毕业之后就理所当然留在了南京，找了一份安安稳稳的工作，开始过起了自己的小日子。也不知道是怎么回事，好像前脚迈出了学校大门，后脚就自动弹出好几桌亲戚，捧着成打的适龄男青年来追着相亲。\n因为老家在盐城，离南京近，所以基本有个假期就会回去，每次的回家日也自然而然变成了相亲日。当时才进社会，拿着微薄的工资也不舍得买衣服，可能本身我也不是个爱打扮的姑娘吧，而且我还有个习惯，就是回家的时候会把自己不想穿了的衣服穿在身上带回家，省得行李太多不好拿。\n所以，我每次回家的时候，基本都是灰头土脸的，穿着那些即将被淘汰掉的不合身的衣服，看起来就跟从垃圾堆里捞上来的一样。连邻居家大婶有一次都忍不住来跟我说，莉啊，女孩子还是要稍微打扮一下的，你看你这样，哪像是在大城市的样子。\n要知道，这可是三流城市城乡结合部小镇上的一个五十多岁的大婶啊，都非常明确地表示嫌弃我了。所以一连相了若干个，都没什么下文，当然，也不全是没看上我的，只是当时我对相亲这件事好像也没有什么特别的兴趣，大概觉得自己还小吧。\n后来，有一次十一，国庆七天假，我明确地获得了要回去相亲的指令，但还是跟同学跑去常州玩了一圈，二号才回去，而那个相亲对象，因为有事要提前回南京，所以，我们只有二号上午这么一个交集。\n对于相亲对象的身份，家里只给我说了几个字，那就是，修手机的！\n好吧，修——手——机——的，这个工作让我的脑海里立马浮现出了丹凤街门口的摊贩，虽然有点觉得不太搭吧，也还答应见见也没什么。\n那天我也不知道发了什么神经，穿了一套上周跟同学在上海买的新衣服，我清楚地记得是一件蓝色的上衣和一条白色的裙子......",
    "contentAll" : "我的大学是在南京上的，毕业之后就理所当然留在了南京，找了一份安安稳稳的工作，开始过起了自己的小日子。也不知道是怎么回事，好像前脚迈出了学校大门，后脚就自动弹出好几桌亲戚，捧着成打的适龄男青年来追着相亲。\n因为老家在盐城，离南京近，所以基本有个假期就会回去，每次的回家日也自然而然变成了相亲日。当时才进社会，拿着微薄的工资也不舍得买衣服，可能本身我也不是个爱打扮的姑娘吧，而且我还有个习惯，就是回家的时候会把自己不想穿了的衣服穿在身上带回家，省得行李太多不好拿。\n所以，我每次回家的时候，基本都是灰头土脸的，穿着那些即将被淘汰掉的不合身的衣服，看起来就跟从垃圾堆里捞上来的一样。连邻居家大婶有一次都忍不住来跟我说，莉啊，女孩子还是要稍微打扮一下的，你看你这样，哪像是在大城市的样子。\n要知道，这可是三流城市城乡结合部小镇上的一个五十多岁的大婶啊，都非常明确地表示嫌弃我了。所以一连相了若干个，都没什么下文，当然，也不全是没看上我的，只是当时我对相亲这件事好像也没有什么特别的兴趣，大概觉得自己还小吧。\n后来，有一次十一，国庆七天假，我明确地获得了要回去相亲的指令，但还是跟同学跑去常州玩了一圈，二号才回去，而那个相亲对象，因为有事要提前回南京，所以，我们只有二号上午这么一个交集。\n对于相亲对象的身份，家里只给我说了几个字，那就是，修手机的！\n好吧，修——手——机——的，这个工作让我的脑海里立马浮现出了丹凤街门口的摊贩，虽然有点觉得不太搭吧，也还答应见见也没什么。\n那天我也不知道发了什么神经，穿了一套上周跟同学在上海买的新衣服，我清楚地记得是一件蓝色的上衣和一条白色的裙子，还有一双香槟色的高跟鞋。到家大概还不到九点，我嫂子就把我拖进屋涂脂抹粉一番捯饬，以前我都会反抗的，那天真的很邪门儿，我还挺主动开心地接受了。\n然后一堆相亲的人就浩浩荡荡开进了我家，镇子小，家家户户都认识，要来就是一大堆人，我第一眼看见那个男孩儿就觉得很眼熟，一定在哪里见过的那种，又觉得他长得很像我的小学同桌，但又绝对不是他。\n所以从一开始我就沉浸在这个问题里不能自拔，也没心情搭理他，后来可算被我想到了，他就是我那个小学同桌的哥哥，亲哥哥！我小时候就认识他，经常在放学路上遇见他，我还记得那个时候他邋遢得很，整天脏兮兮的，一点也不讨人喜欢，我们偶尔会在一起玩，很偶尔啊，因为我那时候嫌弃他。但是没想到长大之后竟然变成了一个干净清爽的男孩儿，有礼貌，还有温和的笑容。\n他的身份揭开，我们就都没有那么拘谨了，也终于知道了这个所谓的“修手机”的，原来是在中国联通，看来联通移动电信这三大运营商在我们老家的身份，都只是“修手机的”而已。\n我们随便聊了一些，那天下午他就回南京了，到了七号我回南京的时候，他给我发短信说我去接你吧！\n后来，我们便开始了短信和QQ的联系，大概很多相亲的男女都离不开这两样东西了，他其实不是个会浪漫会说甜言蜜语的人，甚至有些迟钝。我们从认识开始到结婚这么多年，他都没有给我送过礼物。唯一的一次，是他从哪里旅行回来，约我吃饭，当时还有一个朋友一起，他带回的纪念品里有一双筷子。也没有说要送给我，倒是我那个朋友不知道哪根筋搭错了，夺过来说哎呀这个一定是送给莉的礼物吧，筷子好，成双成对！\n然后他就真的送给了我，当时我就傻眼了，一双筷子啊，当时我们的关系还没有完全确定，还处于那种很美好的朦胧期吧，有送处对象的姑娘礼物送筷子的吗，现在想想，这真是一件神一样的礼物啊！\n我们俩就这么顺理成章地在一起了，想来我算是相亲比较成功的一个吧，没有经历过太多奇葩，相亲能够遇见小时候的玩伴，他还长成了自己喜欢的样子，成为自己的老公，孩子的爸爸。\n现在，我们的女儿已经上小学了，我在南京他外调在上海，每个周末的高铁成为我们之间最密切的联系，会彼此想念，会把女儿一点一滴的成长随时跟他分享，会时刻记得他是我们家最最重要的成员，会在心里默默坚守家庭的责任。\n现在想来，那一个十月二号的上午，是命中注定的。",
    "remarkGroup" : [],
    "date" : "2019-03-15",
    "tabs" : [ 
        "dateStory"
    ]
}

/* 16 */
{
    "_id" : ObjectId("5cc04eb6de2896229759deed"),
    "id" : 16,
    "title" : "卖叶子的“老”男孩",
    "coverPic" : "16.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 13,
    "auther" : "oqo0611335zhu@163.com",
    "contentPart" : "他在南京某条很繁华的路上有一家店，专门卖水培植物，他家的植物有一个特别，就是特别美。凡是从门口走过的人，都会忍不住伸头多看两眼，因为他的每一盆植物，都是别具匠心的，让你觉得不仅仅是买到一棵植物，还有一份创意。\n在摆弄这些水培之前，他当了五年导游，突然间觉得生活不该是这个样子的，就开了这么一个专门卖水培植物的店。那时候水培植物还不多见，当然，在今天，专门卖这种创意水培的也很少。\n其实最初的动力，不过是因为喜欢，喜欢养植物，喜欢在养它们的过程中加入自己的想法，一开始做这个的时候，没有一个真正的店面，在莱迪下面租了一面墙，租金大概一个月两千左右，很小很小的地方，然后是水游城，五年前才搬来现在的地方。找到一个自己梦想中的店铺也是件不容易的事，但所幸他找到了。\n店里所有的植物都有着他自己的想法，用什么瓶子，做什么造型，配什么装饰，取什么名字，但是你知道吗，这么一个充满了创意和生命力的小店，作为店主，他不曾上过培训班，不曾在哪里正式当过学徒，都是自学来的。不仅自己自学成才，前后还带了六个徒弟，有的现在已经开了自己的店。\n种植它们是一件很快乐的事。常常有人听了他的故事都会很惊讶，因为，他的小店开了八年，这期间，去上海世博会离开了四天，去厦门三天，遇到一次车祸在家休息了十来天，除此之外，整整八年，他从未离开过，每天都在店里。\n他说店就像家，你待在自己家里，怎么也不会厌烦，不会不舒服。可是八年，不仅仅是因为店像家而已，更多的是一份坚持吧......",
    "contentAll" : "他在南京某条很繁华的路上有一家店，专门卖水培植物，他家的植物有一个特别，就是特别美。凡是从门口走过的人，都会忍不住伸头多看两眼，因为他的每一盆植物，都是别具匠心的，让你觉得不仅仅是买到一棵植物，还有一份创意。\n在摆弄这些水培之前，他当了五年导游，突然间觉得生活不该是这个样子的，就开了这么一个专门卖水培植物的店。那时候水培植物还不多见，当然，在今天，专门卖这种创意水培的也很少。\n其实最初的动力，不过是因为喜欢，喜欢养植物，喜欢在养它们的过程中加入自己的想法，一开始做这个的时候，没有一个真正的店面，在莱迪下面租了一面墙，租金大概一个月两千左右，很小很小的地方，然后是水游城，五年前才搬来现在的地方。找到一个自己梦想中的店铺也是件不容易的事，但所幸他找到了。\n店里所有的植物都有着他自己的想法，用什么瓶子，做什么造型，配什么装饰，取什么名字，但是你知道吗，这么一个充满了创意和生命力的小店，作为店主，他不曾上过培训班，不曾在哪里正式当过学徒，都是自学来的。不仅自己自学成才，前后还带了六个徒弟，有的现在已经开了自己的店。\n种植它们是一件很快乐的事。常常有人听了他的故事都会很惊讶，因为，他的小店开了八年，这期间，去上海世博会离开了四天，去厦门三天，遇到一次车祸在家休息了十来天，除此之外，整整八年，他从未离开过，每天都在店里。\n他说店就像家，你待在自己家里，怎么也不会厌烦，不会不舒服。可是八年，不仅仅是因为店像家而已，更多的是一份坚持吧。\n他在这八年里遇见很多朋友，都是从顾客慢慢变成朋友的，包括，一个小他十二岁的女朋友。\n她起初也是顾客，有一天路过小店走进来，就爱上了这里。后来她说是因为店门口小黑板上的一句话打动了她，养一盆花，饲一缸鱼，爱一个人，生活的模样，大约如此。她觉得这句话也是她心里生活本来的样子。\n他们开始是朋友，后来变成恋人，她还在上学，平时会来店里帮忙，店里售卖的植物，装饰和布置等等，也有她的作品。可以把自己的想法在一个小店里展现出来，给来往的人看，被人喜欢，被人买走，被人好好收藏，被人精心饲养，是一件多美好的事啊。\n这么一个小小的店，有心意、有爱情、有坚持、有梦想，大概很多人都想要一个有着这些东西的店，但是他们两个，已经有了。\n南京有很多人知道这个店，常常有人会说，XX路上那个卖花的店，他不喜欢别人说这是花店，也不喜欢别人说他是卖花的，它们不是花。他宁可别人说他是卖叶子的，嗯，绿色的叶子，充满希望，充满能量，充满生命力。\n如果你也想有一个属于自己的小店，不管卖什么，记得要坚持自己的梦想。",
    "remarkGroup" : [],
    "date" : "2019-03-28",
    "tabs" : [ 
        "motivational"
    ]
}

/* 17 */
{
    "_id" : ObjectId("5cc04f0ade2896229759deff"),
    "id" : 17,
    "title" : "转角的咖啡店与拉长的青春期",
    "coverPic" : "17.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 14,
    "auther" : "xm01275330ouk@163.com",
    "contentPart" : "我认识小鱼的时候，她的咖啡店才开没多久。\n这个在外贸运输行业干了整整10年，集销售、客服、单证等等十八般武艺于一身的女汉子，在生完孩子之后的某一天突然醍醐灌顶——是时候干点自己喜欢的事情了！\n其实对于小鱼来说，之前的工作也不是有多讨厌，只是谈不上喜欢，也许这么说更贴切：30岁之前，工作是为了生计，30岁之后，工作是为了生活。\n对，美好快乐地去生活，而不是哭丧着脸拼命地活着。\n但事情远没那么简单，小鱼开咖啡店的想法遭到了全家毁灭性的攻击，老公和老妈一致认为：首先，你没做生意的经验，其次，你没做生意的智商。\n后来真的开店之后也证实了他们俩的判断，找错钱算错账这种事成了家常便饭。有时候客人发现了会送回来，有时候大家都没发现，所以到月末盘点的时候小鱼的账从来就没有严丝合缝过，总是对不上，大到机器房租，小到一根吸管，这么小的一个店也竟然全是账。\n说到算账，我问她，店开了两年，挣钱了吗？\n她想想说，“现在基本收支持平，当然，不算我自己的人员成本，还有店里的好多采购都是混在家里的生活用品里面，算蹭老公的，如果非要算得那么清楚，那我自己就是一个不拿工资操碎心从早忙到晚的纯免费苦力啊……”\n“那后悔开咖啡店吗？”\n“装修的时候就后悔了！”\n两年前的小鱼，也不知道哪里来的执念，任凭大家都反对也不放弃开店的想法，最后老公妥协，“看你这么坚持，那就开一个试试吧，顶多亏点钱，也不会被枪毙！”\n\n不知道以后辣椒会遇见什么样的姑娘，每个人都会走出阶段的荫蔽......",
    "contentAll" : "我认识小鱼的时候，她的咖啡店才开没多久。\n这个在外贸运输行业干了整整10年，集销售、客服、单证等等十八般武艺于一身的女汉子，在生完孩子之后的某一天突然醍醐灌顶——是时候干点自己喜欢的事情了！\n其实对于小鱼来说，之前的工作也不是有多讨厌，只是谈不上喜欢，也许这么说更贴切：30岁之前，工作是为了生计，30岁之后，工作是为了生活。\n对，美好快乐地去生活，而不是哭丧着脸拼命地活着。\n但事情远没那么简单，小鱼开咖啡店的想法遭到了全家毁灭性的攻击，老公和老妈一致认为：首先，你没做生意的经验，其次，你没做生意的智商。\n后来真的开店之后也证实了他们俩的判断，找错钱算错账这种事成了家常便饭。有时候客人发现了会送回来，有时候大家都没发现，所以到月末盘点的时候小鱼的账从来就没有严丝合缝过，总是对不上，大到机器房租，小到一根吸管，这么小的一个店也竟然全是账。\n说到算账，我问她，店开了两年，挣钱了吗？\n她想想说，“现在基本收支持平，当然，不算我自己的人员成本，还有店里的好多采购都是混在家里的生活用品里面，算蹭老公的，如果非要算得那么清楚，那我自己就是一个不拿工资操碎心从早忙到晚的纯免费苦力啊……”\n“那后悔开咖啡店吗？”\n“装修的时候就后悔了！”\n两年前的小鱼，也不知道哪里来的执念，任凭大家都反对也不放弃开店的想法，最后老公妥协，“看你这么坚持，那就开一个试试吧，顶多亏点钱，也不会被枪毙！”\n\n不知道以后辣椒会遇见什么样的姑娘，每个人都会走出阶段的荫蔽，去面对生活给予的悲喜考验，就像小鱼的咖啡店里，每天手拉手走进来的那些小情侣，谁也猜不到结局，但相信他们总会记得，年轻时与一个喜欢的人在喜欢的咖啡店一起看书谈天听歌的岁月，无论什么时候回想起来，都一定是温婉动人的。\n哪家咖啡店遇不见爱情？\n小鱼在店里见证的最震惊的恋情，是一段一见钟情的佳话。有一天她一个朋友带着另一个朋友来喝咖啡，谁也没有想到，那个被“捎带”着来的男人会在这里改变自己的人生。\n小鱼当时的兼职姑娘23岁，眉清目秀，对客人有花朵一样的微笑。目光交汇的瞬间，Duang一下，爱情降临了。\n朋友被派过来向小鱼刺探口风的时候小鱼直喊不可能，那姑娘才研一，那哥们儿都三十多了，差十岁呢！\n朋友说你整天号称自己90后还这么老土，爱情是不分年龄的。果然，没多久，两个人手拉手出现在了店里，并且一直到现在，感情稳定，恩爱有加。姑娘明年毕业，听说，婚礼近在咫尺。\n咖啡店是适合恋爱的地方，大学期间更是需要一场恋爱的。小鱼的两年，见过太多聚散。有一直是两个人来的，也有来着来着变成一个人的，有其中一个换了人的，也有两个分别换了人的……小鱼常常看着看着就看到了自己，曾经青涩的记忆现在只能用来怀念，幸好有这家店，好像把自己的青春无限拉长了。\n而小鱼眼下拥有的这一切，被人渴望的平淡与快乐，是她用更好的物质生活换来的，理想与现实之间，永远隔着生计和欲望，生计使人窘迫，欲望使人迷失，总之，都辛苦。\n这两年来小鱼已经劝退了很多想要辞职开咖啡店的小伙伴，她们有些回去安心工作了，还有些回去生孩子了，生活从另一面看，就是另外一种样子。\n我问小鱼：“如果只能对想要辞职开咖啡店的人说一句话，那你会说什么？”\n她毫不犹豫地回答：“开店有风险，投资需谨慎！”\n“如果你的咖啡店一直不好，那你还会坚持多久呢？”\n“坚持到感觉不到快乐的那一天吧！”\n嗯，小鱼的状态是我羡慕的，很多时候，我们都不以快乐为衡量生活的标准，在校园里开着小小咖啡店的小鱼跟她那些年轻的客人，至少能够站在离“快乐”最近的地方。\n再去小鱼的店是5月很好的晴天。从学校大门走进去，一条绵长的梧桐大道看不到尽头，太阳被严密的树荫挡起来，只在树叶的缝隙里投下斑斑点点的光芒。我想秋天的时候这条路一定更美吧，金黄的落叶像厚厚的毯子一样铺在地上，踩上去沙沙作响，年轻的男女们穿着素色的衣服在树下拍照，背景是静止了一般的岁月。\n那幅画面，并不是任何时间任何地点任何心境下都能看到的。",
    "remarkGroup" : [],
    "date" : "2019-03-22",
    "tabs" : [ 
        "motivational"
    ]
}

/* 18 */
{
    "_id" : ObjectId("5cc04f4bde2896229759df0d"),
    "id" : 18,
    "title" : "他没那么喜欢你 ",
    "coverPic" : "18.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 15,
    "auther" : "s1063763kebei5166@163.com",
    "contentPart" : "高二分班的时候，他成了我的同班同学。有些人第一眼看到就感觉不一样，他便是这样的。从那以后，我开始时刻关注他，留意他叫什么，找机会跟他说话，变着法儿加他的QQ……总之，一切与他有关的信息，我都感兴趣。我是勇往直前的女战士，直到现在还是这样，只要跟他有关的事情，没有什么是我做不到的。\n从那时就开始喜欢他，但彼时我又矮又胖，也不好看，神经粗条，嗓门大，总觉得自己配不上他。机缘巧合，认了他当哥，学生时代哪个班上没有这种哥哥妹妹的事，我们也不例外，我觉得我们的距离近了一步，从此我以“妹妹”的名义光明正大关心他。\n于是每天晚上给自己想个理由打给他，煲电话粥，说些无关紧要的话，从初中讲到现在，什么都说，其实只是想跟他说话而已，之后，我也成为了他的某一部分习惯。\n我为他做的事情无非就是暗恋的那些正常伎俩，给他带早饭，体育课给他送水，帮他出主意追外班喜欢的女生……只要是他的事，我就跟打了兴奋剂一样的有精神，根本不管这件事本身的内容。我每天的生活里都是他，就好像《一吻定情》里琴子那样，直树是她的中心，她所有的一切都围绕着他。\n那时候的我，亦是如此。\n我想，我为他着迷也许不只是因为我喜欢他，还因为他不嫌弃我胖，不嫌弃我大嗓门，我不是人见人爱的公主，不是校花，不过是个灰姑娘，可是他一样待我真诚，跟我做朋友，又或者，根本没有那么多理由，仅仅是电话那头他的声音很诱人而已。\n现在想想，那时候他就是我的男神啊，喜欢一个人，任何理由都是成立的......",
    "contentAll" : "高二分班的时候，他成了我的同班同学。有些人第一眼看到就感觉不一样，他便是这样的。从那以后，我开始时刻关注他，留意他叫什么，找机会跟他说话，变着法儿加他的QQ……总之，一切与他有关的信息，我都感兴趣。我是勇往直前的女战士，直到现在还是这样，只要跟他有关的事情，没有什么是我做不到的。\n从那时就开始喜欢他，但彼时我又矮又胖，也不好看，神经粗条，嗓门大，总觉得自己配不上他。机缘巧合，认了他当哥，学生时代哪个班上没有这种哥哥妹妹的事，我们也不例外，我觉得我们的距离近了一步，从此我以“妹妹”的名义光明正大关心他。\n于是每天晚上给自己想个理由打给他，煲电话粥，说些无关紧要的话，从初中讲到现在，什么都说，其实只是想跟他说话而已，之后，我也成为了他的某一部分习惯。\n我为他做的事情无非就是暗恋的那些正常伎俩，给他带早饭，体育课给他送水，帮他出主意追外班喜欢的女生……只要是他的事，我就跟打了兴奋剂一样的有精神，根本不管这件事本身的内容。我每天的生活里都是他，就好像《一吻定情》里琴子那样，直树是她的中心，她所有的一切都围绕着他。\n那时候的我，亦是如此。\n我想，我为他着迷也许不只是因为我喜欢他，还因为他不嫌弃我胖，不嫌弃我大嗓门，我不是人见人爱的公主，不是校花，不过是个灰姑娘，可是他一样待我真诚，跟我做朋友，又或者，根本没有那么多理由，仅仅是电话那头他的声音很诱人而已。\n现在想想，那时候他就是我的男神啊，喜欢一个人，任何理由都是成立的。\n慢慢的，全班都知道我喜欢他，他也开玩笑问过我，我不敢承认，怕这层窗户纸捅破以后，连“兄妹”都做不了。我挖空心思地喜欢他，掏心掏肺地对他好，就算没有回报也觉得很开心，他是我的全部。\n因为他，一个原本很好的朋友跟我陌生了，她说我的心里只有他，连自己都没有了。\n我不知道该怎么解释，就这么失去了一个好朋友。\n高中毕业前夕，我十八岁生日，他突然对我说：“这是给你的专门的生日礼物！”说完亲了我。当时的我，激动得恨不得疯掉，这算是有些喜欢我么？有什么比十八岁的时候，喜欢的男生给予的吻更刻骨铭心呢？\n也因为这个吻，我彻底沦陷。\n高考没考好，家人劝我复读。复读前一天，他一直陪着我，骑车子载我遛弯，带我去吃爱吃的东西，我们俩把这个小小的城市基本走了一遍，这一天，大概是我人生中最短暂的一天了，因为有他在身边。\n不久之后，录取通知书却下来了，我放弃复读，去了泉州读书，对这个城市，我不了解也从未有过向往，只不过因为当时他在海口，我觉得这里离他更近一点。\n这是我能到的离他最近的地方了，尽管这个城市离我自己的家有2600多公里。\n开始上大学了，我们分隔两地，我很想念他，省吃俭用存钱翘课去海口看他。到他那儿要坐20多个小时的长途汽车，车上都是外出打工的人，每个位置配有一条脏脏的有味道的毛毯，从小到大我也没有见过这样的场面，为了见他，豁出去了。一路上我不敢睡死过去，不敢玩手机，怕到了没电，找不到他。\n车子开了一天一夜，路途中停车两次，给大家吃饭上厕所，下车时我反复查看车牌号，生怕自己忘记，上完厕所回来会找不到车子，不吃饭，上完厕所赶紧回到车旁等着。\n第二天一早，司机通知我们下车，以为到了，结果被告知，要再坐两个多小时的船才是终点，我惶惶不安的跟着人群拿船票，上船。\n这么折腾，只是为了看他一眼。\n也不知道19岁的我哪来那么大勇气从一个陌生城市到另一个陌生城市去奔赴一个人，纵使一路担惊受怕，可是还是觉得满心幸福。\n见到他的一刹那，没有疲惫，没有抱怨，没有害怕，精神上确实满足到极点。\n他陪我逛街，吃好吃的，看电影，逛超市，我在那儿住了四天三夜才走，他送我去车站，我要继续一个人经过那崩溃的20多个小时才能回到学校。\n但毫无悔意，内心觉得自己精神抖擞，这是我第一次去找他，一辈子也忘不了。\n他也到泉州来找过我，尽管那次的相处并不愉快，但是仍然很开心，因为他来了，我就是最大的满足。\n唯一的遗憾，没有跟他一起去传说中的鼓浪屿。\n后来，我快毕业了，到厦门实习一年，自己租了一个小房间住，生活很窘迫，状态情绪都不好，那段时间特别粘他，给他发短信打电话，不过是想得到一点鼓励和温暖，可总是被他讨厌和嫌弃。他也有自己的生活，根本不想把时间浪费在我那些无聊的事情身上吧。\n闺蜜对我说，你不能这样下去，真的不好。\n我知道其实他并没有那么喜欢我，如果我在他心里很重要，又怎么会有敷衍和厌恶呢？我也不想，但是控制不住自己。\n最后一次去找他，走的时候要从他住的地方自己搭人力车再转公交车才能到机场。他连送我都不愿意，因为坐公交时间太长。\n一个人在他楼下哭成泪人，边哭边想，这样的人太不值得了。他不爱你你知道吗？不爱就是不爱，你做再多，他还是不爱，有些绝望了。\n那次回去之后的生活更惨，因为贪恋跟他在一起，多住了一天，导致只能坐飞机回厦门，那几乎是我手上所有的钱了。回到厦门，我身上只剩二十多块，还要过大半个月。我一个人坐在租住的小房子里计划如何用这二十块钱解决大半个月的生计问题，越想越觉得自己很傻，为了一个男人，把自己弄得这么狼狈。\n我并不怨恨他，只是觉得对不起自己。\n实习结束之后，我回家乡工作，也许是工作的充实让我没时间去想那么多事，整个人状态很好，我想，如果他这辈子不找我，也许我就这么平静地过下去了吧。但是，他总是像个冤魂一样隔三岔五出现一次，生怕我忘了他似的，我那么不争气，不管对自己说过怎样再也不理他的狠话，只要他一个电话，所有的理智都土崩瓦解。\n我们就这么纠缠着，没有明确的关系，却又不清不楚，他就是按在我身上的一颗炸弹。这一年，他回家乡参加朋友的婚礼，我们又见面了，那些日子几乎天天粘在一起，我仍然不确定他到底对我是什么感觉，这是我们认识的第七年，我也整整折磨了自己七年。\n我真的要坚持不住了，机缘巧合，我的生活中出现了一个男生，其实只是普通朋友，但他认为我们关系不同寻常，跟我僵持了很久。\n但是白羊座的女汉子怎么会是坐以待毙的那种幽怨小姑娘呢，况且，整整七年，我把所以的热情倾注在他身上，狠狠地去爱了，但是得到的回应都不知道到底算不算回应，现在，他竟然还要误会我，跟我生这种莫名其妙的闷气。\n于是，有天下班我大义凛然地去小商店买了一瓶50度的白酒，像是远赴战场一样去找他。\n他问我什么意思，我说你不是不相信我跟那个男生只是普通朋友吗，我把这酒喝了，酒后吐真言，你再问我，看看我前后口供一致不一致。\n我知道很傻，但只想证明给他看，我他妈义无反顾地爱了你七年，你什么也不说就算了，却还不相信我么？\n结果那瓶酒我没喝，他喝了，我俩坐在沙发上大吵，我打自己，最后他哭了。\n我突然被镇住了。\n一个深爱了七年的男人，在我面前哭得跟孩子一样，他说你要打打我，你傻啊！\n我们俩抱在一起哭得惊天动地。此时此刻，我想，他对我是有感觉的吧。\n这么多年，他从未真正确定过我们的关系，但在他心里，我一定是一个不一样的人。可是，那又怎样呢？我到现在都不确定我们会不会有未来，这么多年，我已经没有信心，更没有以前那种期望了，很多事情，都会在一次又一次的失望之后忘记自己当年的初衷。\n我仍然深爱他，但我知道，他没那么喜欢我。要不然，怎会这么多年没有回应。\n我跟他的朋友约定好，再坚持最后一次，这是我卑微地喜欢他的第八年，如果这一年过去，我们的关系仍然像现在这样，不温不火不明不白，那我便彻底死心，开始新的生活。\n有些人，他在你的生命里出现只是为了留给你回忆，努力了争取了等待了，怎样的结局都该认，我真的需要接受一个崭新的未来，没有他，爱自己！",
    "remarkGroup" : [],
    "date" : "2019-03-19",
    "tabs" : [ 
        "motivational"
    ]
}

/* 19 */
{
    "_id" : ObjectId("5cc04fa4de2896229759df23"),
    "id" : 19,
    "title" : "成为你的温暖源",
    "coverPic" : "19.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 16,
    "auther" : "lw38373238dangji@163.com",
    "contentPart" : "一\n你多疑，敏感，郁郁寡欢，怀抱着对这个世界满满的不安与敌意。\n你小气，自私，固执己见，仿佛人生就只局限在你狭窄的目光里。\n你刁钻，刻薄，易怒暴躁，不良情绪是上帝硬塞给你不公的赠礼。\n这样的你，我以为我从来没有爱过。又或者说，这样的你，让我根本找不到爱你的理由。\n于是我把接受你的伤害，再对你还以伤害当成一件理所应当的事。我把你内心深处无处发泄的孤独狠狠地暴露在空气中，任凭它们膨胀，爆炸，再对你投以嘲笑的目光。我把生活中的一点点细枝末节的不幸都无限放大，直到你被它们重重地击垮。\n我以为我是个胜利者，因为我看到了你难过的神情，一颗心像碎成了粉末一样不可愈合。而我偏偏却还要把那把粉末轻轻扬落，神情轻松到你似一个与我无关的人，于是对你造成的伤害于我无谓，你的痛苦于我无关痛痒。\n因我那时候是如此怨恨你。\n \n二\n我十一岁的时候，来了月经初潮。那天阳光很好，南方梅雨时节久未放晴，刚好那天下午最后一节课是体育课，大家便欢快地出去玩了，我也不例外。跟同学们在操场上欢快地跑，尽情地推搡，玩着幼稚的游戏，心情很是愉快，也没有什么特别的不适感。\n等回到了家，洗完了澡吃完了饭。我才发现你看我的眼神很奇怪。\n“你今天去了哪里。”明明是问句，你却用陈诉句的凶狠语气说出来，生硬到似乎不带一点儿温度。\n“和平常一样，放学了就回来了啊。”彼时的我，力量弱小，不敢贸然与你对抗，听到严厉的问句，都尽量小心翼翼地回答。只是没想到这样讨好的语气也会触动你遍布的地雷，你二话不说，拿起衣架对我就打。我吓坏了，吧嗒吧嗒地掉着眼泪......",
    "contentAll" : "一\n你多疑，敏感，郁郁寡欢，怀抱着对这个世界满满的不安与敌意。\n你小气，自私，固执己见，仿佛人生就只局限在你狭窄的目光里。\n你刁钻，刻薄，易怒暴躁，不良情绪是上帝硬塞给你不公的赠礼。\n这样的你，我以为我从来没有爱过。又或者说，这样的你，让我根本找不到爱你的理由。\n于是我把接受你的伤害，再对你还以伤害当成一件理所应当的事。我把你内心深处无处发泄的孤独狠狠地暴露在空气中，任凭它们膨胀，爆炸，再对你投以嘲笑的目光。我把生活中的一点点细枝末节的不幸都无限放大，直到你被它们重重地击垮。\n我以为我是个胜利者，因为我看到了你难过的神情，一颗心像碎成了粉末一样不可愈合。而我偏偏却还要把那把粉末轻轻扬落，神情轻松到你似一个与我无关的人，于是对你造成的伤害于我无谓，你的痛苦于我无关痛痒。\n因我那时候是如此怨恨你。\n \n二\n我十一岁的时候，来了月经初潮。那天阳光很好，南方梅雨时节久未放晴，刚好那天下午最后一节课是体育课，大家便欢快地出去玩了，我也不例外。跟同学们在操场上欢快地跑，尽情地推搡，玩着幼稚的游戏，心情很是愉快，也没有什么特别的不适感。\n等回到了家，洗完了澡吃完了饭。我才发现你看我的眼神很奇怪。\n“你今天去了哪里。”明明是问句，你却用陈诉句的凶狠语气说出来，生硬到似乎不带一点儿温度。\n“和平常一样，放学了就回来了啊。”彼时的我，力量弱小，不敢贸然与你对抗，听到严厉的问句，都尽量小心翼翼地回答。只是没想到这样讨好的语气也会触动你遍布的地雷，你二话不说，拿起衣架对我就打。我吓坏了，吧嗒吧嗒地掉着眼泪，却一声也不敢出。\n“上学会上到内裤上有血？你他妈的都干了些什么勾搭？”你一边狠狠地抽，一边重复着那时候我完全听不懂的话。然后把我拎到浴室，指着我内裤上不大不小的一块血迹，眼神冰冷。\n粗心如我，竟是此时才发现内裤上有血。幼小如我，也根本不知道自己发生了什么事。我只知道当时的你很生气，打了我一顿之后便罚了我三天不准去上课。\n而这三天中我的初潮都没有来，三天后，等我再次去上课，初潮却又再次来袭。\n被你发现的时候，你冷笑着挤出了一句话，“你这么小就已经脏了。”\n等到一个月后学校给全体女生上了生理课，解释了与女性身体有关的全部知识，我才明白过来你打我的原因，以及你的话的真正含义。我颤巍巍地把自己的情况告诉老师，然后老师告诉我，因为年纪小，初潮的不稳定，导致时断时续，量少不明显的情况也是正常的，让我放心。\n回家之后，我开心地转述老师的话，却也只得到你不信任的眼神。\n我第一次感觉到，原来有种感觉，会比打在身上更痛更让人难受，那是一个女孩子的自尊被摔碎的声音。\n那也是我第一次对你有了恨意，在你不信任我，并对我抱有最坏最肮脏的揣测的时候。\n \n三\n日子长了，对你的坏情绪，对你的坏脾气，我也渐渐地习惯了，或者说，麻木了。但心底里却其实依然抱着一个渺小的愿望，你会像我看到的别人家的妈妈一样，用温和亲昵的语气喊我吃饭，用温柔的声音唤我的名字。\n但你从未。从我出生开始，到我的豆蔻年华，你都不曾按我期望一般。相反地，你太不称职，待我就像一个捡回来的小动物，心情好时稍微温和，心情差时暴跳如雷。\n于是我从小学一年级开始就学会了自己一个人坐公交车回家，记住所有的公交车线路以免坐错车。于是我从小学三年级开始就学会了自己做饭，自己炒菜，因为午饭的时候你经常睡过饭点，我只能在家里仅存的食材中自己摸索着做给自己吃，并给你留一份。于是我学会了适应漫长的黑暗，孤独和恐惧，因为当你出去打麻将彻夜不归的时候我能依靠的就只有自己。于是我学会了勇敢地面对生活中的困难，因为你从来都不会给我任何意见或者帮我做任何重大的选择。\n很多很多微小的事，日积月累，让我们疏离得无以复加。而你却总能给我的麻木再添上无以复加的心寒。\n有一次我不小心感了冒，还咳嗽得厉害，已经几日，也就一直吃着药撑着，没有看医生。但半夜实在难受得厉害，感觉肺都要被我咳出来了。无可奈何之下给不在家的你打了电话，让你立刻回来带我去看医生。我以为，血浓于水，就算你对我不怎么好，我在你心里也会占一个位置，更何况我是你身上掉下来的一块肉。\n没想到你却以走不开为由，随即匆匆挂了电话。\n再拨过去，已是关机。\n眼泪就这么汹涌而出，如决堤的洪水无法止住。我披着被子蜷缩在床上咳嗽了一个晚上，喉咙间的痰再堵，也比不上心里的堵。一个人的夜，连咳嗽的回音都特别大，家里空荡荡的四面墙壁无时无刻都在提醒着我的孤单无助。\n那夜，我好像突然明白了一句话，从不抱有希望，也就从不会失望。\n \n四\n我没想到的是，如同一切烂俗的小说情节一般，在我看来身体无碍如你，竟然得了乳腺癌，还好是早期，发现得早，切除癌变的部分足矣，也算不幸中的万幸。\n我爸跟你在我三岁的时候已经离婚又再婚，除了每月的赡养费准时到账之外与你与我都再无交集，你的父亲早已去世，只剩下同父异母的两个感情疏淡的姐妹。除了我之外，在医院帮忙照顾你的人，也就只有你姑姑了。\n我对你依然是淡淡的，虽然还并不十分亲热，但相比往昔已经好了很多。手术的前一天夜晚，待你入睡了之后。你姑姑便坐在旁边不住地掉眼泪。\n见我神色疑惑，她摆了摆手，便跟我一同出去走廊坐着。\n“你妈妈，从小就是个苦命的孩子啊。”她是看着你从小长大的人，此时却无故说出这样的话来，让我有些难受。\n“你妈妈从小就没有了亲生的阿妈，没享受到多少母爱。又受后妈的打，天热的时候让她半夜给她的两个妹妹扇扇子，天冷的时候让她给她们暖被窝。早上送她们上学，自己却没得上，还要回家喂猪养鸡。”她声泪俱下，让我心里一窒。我知道你从小就没有妈妈，却没料到，你的童年，其实比我想象的还要更糟得多。\n“她是个很聪明的孩子，但她从来就没有机会。小的时候她半夜经常光着脚丫湿着眼框来我们家拍门，讨点饭填饱了肚子，在木凳上就靠着睡着了。我那时候也是没能力，只能帮得一点是一点。好不容易成人了，嫁了你爸，以为终于能过上好日子了……没想到你爸又……哎，那时候她一个女人家，发着高烧，又背着你，一打开房门就是你爸跟那个女人在……她当时是怎么撑过来的，真是让人心疼。”\n“等到离了婚，虽然说你爸还算有良心，每个月都有准时给钱。但一个女人带着一个孩子，读书又不多，工作又不好找，哪有这么容易呢？她有次跟我说，你见红了，打了你之后她掉了好多眼泪，怕你这么小就被毁了。我安慰她说指不定是身体不太好，所以初潮不太正常，这么小，谁下得手呀。她就说我不懂，你是她唯一的指望……有一次你生病，恰好我也病了，她连夜去照顾我，你打给她的时候她电话又没电，急得她呀。我让她回去她又放心不下我。这傻孩子啊……心是热的，就是不会表达。你说老天它怎么能这么不公平呢？你妈她这么多年来都没过过一天的好日子……”\n我的心早已被深深的内疚感占据，眼泪不断汹涌而出像要把身体里的水分都流干一样。如果不是你姑姑那夜的话，不知道我们之间的误会还要持续多久。原来这么多年来，我从来都没有了解过你。或者说，我根本没有试着去了解过你。\n而如今我终于知道，你的一切不好，都是值得原谅的。你的多疑敏感，源于你没有安全感。你的小气吝啬，源于我们经济拮据。你的易怒暴躁，源于你的压力太大。你从未被这个世界温柔地爱过，也不懂如何温柔地去爱人，我却要求你无师自通地给我柔软的爱。你没有妈妈，也从来没有人教你如何做一个称职的妈妈，我却要求你做一个称职的妈妈。\n我没有给过你爱，却一直索取爱，一直误会着你的表达方式，在你的伤口上屡屡撒盐。\n如果时光可以从头再来，我希望我能够收回这些年给你所有的伤害，用爱去弥补你心里的所有空缺。\n世界给你的阴暗太多，也许让你看不到光亮。\n这一夜，我想了很久。假如飞蛾扑火是一种使命，那么温暖飞蛾的光源，也会是一种使命。从此以后，我要做你的温暖源，给你光热，驱散阴暗。\n \n五\n你进手术室前，望着我的神色十分紧张。而我紧紧地握着你的手，对你说：“别害怕，一切都会好起来的。我会一直都在。妈妈，我爱你。”\n是的，我会一直都在。成为你唯一的温暖源，给你希望，用爱的力量温暖你。",
    "remarkGroup" : [],
    "date" : "2019-03-21",
    "tabs" : [ 
        "family"
    ]
}

/* 20 */
{
    "_id" : ObjectId("5cc05032de2896229759df3f"),
    "id" : 20,
    "title" : "妈妈别怕，你还有我们",
    "coverPic" : "20.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 15,
    "auther" : "oko7190962ta@163.com",
    "contentPart" : "2012年10月25日的那天下午，我挨着通讯薄上的顺序提醒所有的兄弟姐妹们：“明天给我妈妈打个电话哦！千万不可以忘记！”同时，我在QQ上发表了一条说说：希望老妈的电话变成热线，50岁生日快乐！\n这么做是有原因的。\n去年的那一天，也是妈妈的生日，她的兄弟姐妹、侄子侄女、还有她的孩子们……所有的家人全在身边，十几年了，第一次汇聚得这么完整，可却没有人对她说生日快乐，她也不想听到这个祝福。因为就在前几天，她失去了自己的妈妈。\n我永远不会忘记她独自沉静时的样子，她在夜里不能入眠伤心的颤抖的身体，她急步走在小巷中却突然站住的样子……\n那是料理完外婆后事后在回家的路上发生的事儿。一路上，她走得飞快，却突然地停下，跟在后头的我内心一阵慌乱。她就那么怔怔地站着，一动不动。过了好一会儿，似自言自语般就说了一句话：现在就是没妈的孩子了。\n这句话有多重、有多深啊！\n回娘家，再也没有热饭热菜等着，再没人担心路途是不是安全，再没人担心她的胃好不好，受了委屈再也找不到怀抱可以依靠，再也没有一声妈妈可以叫！每年的10月26日，是妈妈的生日，外婆从来不会忘记。虽然这个时候都是正值农忙，可不管活儿再多，天气情况再差，路再难走，她也会奔波一两个小时的路程赶来庆祝。\n今年，外婆不在了，外公又病得很重，我很害怕，虽然我们的老爸在家陪着她，但我还是害怕妈妈会想她的爸妈，会觉得没妈的孩子就没有爱了......",
    "contentAll" : "2012年10月25日的那天下午，我挨着通讯薄上的顺序提醒所有的兄弟姐妹们：“明天给我妈妈打个电话哦！千万不可以忘记！”同时，我在QQ上发表了一条说说：希望老妈的电话变成热线，50岁生日快乐！\n这么做是有原因的。\n去年的那一天，也是妈妈的生日，她的兄弟姐妹、侄子侄女、还有她的孩子们……所有的家人全在身边，十几年了，第一次汇聚得这么完整，可却没有人对她说生日快乐，她也不想听到这个祝福。因为就在前几天，她失去了自己的妈妈。\n我永远不会忘记她独自沉静时的样子，她在夜里不能入眠伤心的颤抖的身体，她急步走在小巷中却突然站住的样子……\n那是料理完外婆后事后在回家的路上发生的事儿。一路上，她走得飞快，却突然地停下，跟在后头的我内心一阵慌乱。她就那么怔怔地站着，一动不动。过了好一会儿，似自言自语般就说了一句话：现在就是没妈的孩子了。\n这句话有多重、有多深啊！\n回娘家，再也没有热饭热菜等着，再没人担心路途是不是安全，再没人担心她的胃好不好，受了委屈再也找不到怀抱可以依靠，再也没有一声妈妈可以叫！每年的10月26日，是妈妈的生日，外婆从来不会忘记。虽然这个时候都是正值农忙，可不管活儿再多，天气情况再差，路再难走，她也会奔波一两个小时的路程赶来庆祝。\n今年，外婆不在了，外公又病得很重，我很害怕，虽然我们的老爸在家陪着她，但我还是害怕妈妈会想她的爸妈，会觉得没妈的孩子就没有爱了，因为身为她的子女，我们都没有回去，都不在她身边。\n妈妈有三个女儿，老三在珠海，我和老二在成都，前两个月姐妹三人才回家陪爸妈待了近半个月，所以妈妈特地叮嘱我们：到时我生日，你们就不用再回来了，不能总请假耽搁工作。\n我们也就真的很听话。但总想着要给老妈一份特别的祝福，所以才拜托大家都打给妈妈祝她生日快乐。妈妈是个爱热闹的人，听见这么多人祝福她生日快乐一定很开心。\n可我的心里始终是不平静的，自10.23起我就在纠结，到底要不要回家。我有不敢回去的缘由，就是我辞职失业了。爸妈从来都包容，可我不敢再接受他们的溺爱。表弟在说说上回我：姑姑说叫你不回去你还就真不回去，她就嘴上说说而已，你们真不回去她一定失落死了！\n2012.10.26，妈妈50岁生日。一早就接到妈妈的电话，她说今天没出去干活，在家呢。早上去某公司面试，我给自己打气，在心底也对外婆说：面试一定要成功，成功了就回家。\n结果，当我跨出那家公司的大门后就跑了起来，像个小孩子似的，我要回家了！我要回家了！\n中午，妈妈打来电话问我吃饭没。她说自己就喝了点粥，等晚上爸回家再弄好吃的。我骗她说我还在公司没下班。\n下午四点左右，我刚坐上回家的客车，妈妈来电，我说在外面办事呢！\n晚上七点，妈妈来电，问我下班没？吃饭没？我说还在外面，一会儿就回去。\n晚上八点，妈妈来电，声音中透着激动，问我到哪儿了！原来刚刚被小妹无意地透露了行动。\n到家后，妈妈激动地告诉我，今天很多人都给她打电话，这个谁谁，那个谁谁，还有那个谁谁谁，没想到大家竟然都记得她的生日。我打着哈哈说您那么疼爱大家，肯定不能忘嘛！她说没想到我小堂妹也知道，我笑笑，她说肯定是你告诉她的，我还是笑笑。\n她在讲这些的时候那种发自内心的高兴，让我觉得自己做对了，给她一天的开心，原来是这么简单。\n而她这一天给我打的几个电话也让我庆幸自己回来了。虽然她仍然在说你回来干嘛，又要请假耽搁，又玩不了两天，坐车那么累。\n但我知道，她是多么地期盼孩子能够回来陪她一起过生日啊！\n妈妈，虽然你失去了自己的妈妈，但你还有我们！生命就是这样，有生、有息，爱，也是一种传承。\n妈妈，您还有我们，我们爱您，生日快乐！",
    "remarkGroup" : [],
    "date" : "2019-03-13",
    "tabs" : [ 
        "family"
    ]
}

/* 21 */
{
    "_id" : ObjectId("5cc05074de2896229759df4f"),
    "id" : 21,
    "title" : "无法代替的爱",
    "coverPic" : "21.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 14,
    "auther" : "zd0746263yuem@163.com",
    "contentPart" : "我五岁那年，父母离婚了，依稀记得我和哥哥被放在床上，妈妈把我抱走，因为她知道，儿子是不会给她的，所以只带走了我这个女儿。\n就这样，爸爸这个词在我的记忆里消失了。妈妈把我放在姥姥家，那时的我虽然小，但是还记得回家的路。可能是太想爸爸了，也有可能并不知道离婚的真正含义，有次放学我偷偷回了爸爸家，觉得那才是自己的家。\n妈妈找到我，把我狠狠地揍了一顿，并且警告我，以后爸爸那边的人谁都不可以搭理，我这才知道，原来那个家我再也回不去了。\n离婚之后，为了生活，妈妈一直在外面挣钱，大约一个月才回来看我一次，每次回来都会给我买很多东西，我还记得姥姥家电视柜里满满的都是各种文具，每次妈妈走的时候，我都不会出去送她，只是扒在门口偷偷地看她走远。\n后来，姥姥得癌症去世了，那年我七岁。妈妈把我接到了县城，还有一个比妈妈大十几岁的男人和我们生活在一起，对于这个男的我充满了畏惧，他没有离婚，还有三个孩子。年幼的我根本理不清这么混乱的关系。\n起初，妈妈和男人都没有要求我叫他爸爸，时间长了，男人很想让我改口，妈妈也是。我试了很多次，爸这个字就是叫不出来，对于很多人来说，爸爸永远只有一个吧，不管他有没有陪我一起长大。\n还好，他们没有勉强我，我和他之间便没有了称呼。比如妈妈让我叫他吃饭，我会走到他跟前说，吃饭了。他对于我来说......",
    "contentAll" : "我五岁那年，父母离婚了，依稀记得我和哥哥被放在床上，妈妈把我抱走，因为她知道，儿子是不会给她的，所以只带走了我这个女儿。\n就这样，爸爸这个词在我的记忆里消失了。妈妈把我放在姥姥家，那时的我虽然小，但是还记得回家的路。可能是太想爸爸了，也有可能并不知道离婚的真正含义，有次放学我偷偷回了爸爸家，觉得那才是自己的家。\n妈妈找到我，把我狠狠地揍了一顿，并且警告我，以后爸爸那边的人谁都不可以搭理，我这才知道，原来那个家我再也回不去了。\n离婚之后，为了生活，妈妈一直在外面挣钱，大约一个月才回来看我一次，每次回来都会给我买很多东西，我还记得姥姥家电视柜里满满的都是各种文具，每次妈妈走的时候，我都不会出去送她，只是扒在门口偷偷地看她走远。\n后来，姥姥得癌症去世了，那年我七岁。妈妈把我接到了县城，还有一个比妈妈大十几岁的男人和我们生活在一起，对于这个男的我充满了畏惧，他没有离婚，还有三个孩子。年幼的我根本理不清这么混乱的关系。\n起初，妈妈和男人都没有要求我叫他爸爸，时间长了，男人很想让我改口，妈妈也是。我试了很多次，爸这个字就是叫不出来，对于很多人来说，爸爸永远只有一个吧，不管他有没有陪我一起长大。\n还好，他们没有勉强我，我和他之间便没有了称呼。比如妈妈让我叫他吃饭，我会走到他跟前说，吃饭了。他对于我来说，是一个没有称呼的人。那几年，我们就这么尴尬地走了过来。\n在我印象中，他对妈妈并不好，经常吵架，而且越来越厉害。有一次，我无意中看到他居然把刀放到了枕头底下，我很害怕，偷偷跟妈妈说，让她晚上小心一点。他还在墙上写满了“杀、死”这些字，就跟电影里的画面一样。 \n我不知道那几夜是如何熬过来的，生怕自己和妈妈在睡梦中被他砍死，想象我们的尸体被人发现的样子，毛骨悚然。我还年轻啊，我不想死，更不想被人杀死。\n也许是幸运吧，也许他只是吓吓我们也未可知，我们一直还活着，妈妈跟他和好之后，会用字画把那些东西遮盖上，但我每次看到这些字，都会不由得一身冷汗。\n后来还有更严重几次，妈妈把我送到三姨家住，怕我被伤害，她自己，估计早就把生死置之度外了吧。我们跟那个男人在一起生活了八年，每天过着提心吊胆的生活，终于有一天，我们离开了他。也许是妈妈受不了了吧，也许她也怕自己和女儿在半夜被人砍死。\n我和妈妈在外面租了一个小房子，虽然破旧，却头一次让我感到无比的安全和温馨，多想和妈妈就一直这样生活下去。\n我初三的那年，那个男人出车祸死了。我听到这个消息后，竟然没有伤心，反而有种解脱的感觉，那个跟我们住了八年的男人，不在人世了，我跟妈妈再也不用担心他会追来，也不用怕他的刀和满墙的杀字，我没有怜悯，只是像一场终于噩梦醒来般，无比后怕。\n在这期间，哥哥也到县城来上学了，很多年没有一起生活过，妈妈怕哥哥尴尬，没有让哥哥跟我们住在一起，把哥哥送去住校了。\n后来，我也顺利地考上了高中，偶然有一次在教学楼门口看到哥哥和一个男人说话，心里突然很不自在，那张脸那么清晰，是爸爸。\n十年了，十年没有见过面的真正的爸爸就这样出现在我的面前，我不知道说什么，尴尬地站在那儿。他看到了我，脱口叫了我的小名。已经十年没人再叫过小名，听起来却无比熟悉和温暖。\n爸爸怯怯地往我手里塞了两百块，愧疚地说，爸爸也不知道你喜欢什么……我愣愣地打量他，老了，有些谢顶，不再是十年前那个年轻力壮的爸爸了，莫名心酸。\n之后，妈妈又结婚了。我不怪妈妈，一个女人带两个孩子不容易，她只是想找个依靠，我能理解，这些年妈妈为了生活吃过的苦，每一点我都是亲眼看到的。但是，妈妈可能真的不会挑人吧，因为性格不合，两年后他们又分开了。 \n后来妈妈身边也有过几个男人，但是关系都没有确定。妈妈是个女强人，把我和哥都送进了大学。跟着妈妈的我，从小一点儿苦也没有吃过，她宁可苦自己，也从未委屈我。我们彼此都了解，是对方的支柱。 \n大学毕业了，妈妈也对我说过，如果你想去找爸爸，我不会介意。哥哥也希望我可以去家里看看，说奶奶很想我。但已经都十几年了，想要迈过这个坎儿，还真有点儿困难。\n日子就这么一天一天滑过去，我长成了大姑娘，要结婚了。爸爸跑来给了我一万块钱，我们刚见面的时候依旧有点尴尬，但是我可以很轻松地叫爸爸，哪怕已经很多很多年没有叫过的称呼，却可以无比自然地叫出来，我知道，在心里，对于这两个奢侈的字，从来没有停止过渴望。也许，是该放下了吧。\n结婚之后，我也会经常回去看爸爸，每次看到我，都能感到他心里的高兴。爸爸爱喝酒，每次喝多了就拉着我讲我小时候的事，很多我从来不知道的细节，他都记得清楚；爸爸还会讲他和妈妈的故事，他说，妈妈那时没带走的衣服，他还锁在柜子里，十几年来谁也没让动过。\n现在，我也有了自己的孩子，我想，我绝不会像爸妈那样离婚，因为我体会过，没有人会像他们那样爱我，拥有的人不知道，这是谁也无法代替的。",
    "remarkGroup" : [],
    "date" : "2019-03-14",
    "tabs" : [ 
        "family"
    ]
}

/* 22 */
{
    "_id" : ObjectId("5cc050fcde2896229759df6d"),
    "id" : 22,
    "title" : "罚抄200遍课文的女生",
    "coverPic" : "22.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 12,
    "auther" : "oll6907573taoy@163.com",
    "contentPart" : "这是一个关于误解和爱的故事。大概也是很多人学生时代都遭遇过的。被老师误解，冤枉了，委屈了，挨了罚，有时候是一辈子的恨和阴影，而这个故事，更多的却是爱和温暖。\n我是山东人，高中在当地重点的重点中学就读，为了升学率，管理非常严格。\n我当时的班主任是政治老师，极瘦，脾气暴躁，每节课都要提问，答不出来就有各种惩罚。全班同学终日惶恐不安，看到他的头顶，就觉得心脏漏跳了一拍。\n每堂政治课与其说是煎熬，倒不如说是炼狱。政治课前的课间，按照他“不成文的规定”，同学们都要背书，不许休息，不许睡觉，不许交头接耳，不许下座位走动。\n那天下午半天都是政治，我像往常一样没敢睡觉，背了整整一个中午。快要上课的时候，还又在心里默念。念到一半儿，后排同学用笔戳我，要借透明胶，于是我就扭头递过去。\n刚把头转回来，就发现班主任正站在门口怒气冲冲地盯着我。我好像含羞草遇到触碰一样下意识地把头埋了下去，心里却懊恼得要命。干嘛非在这个时候扭头不可呢？那个人一定以为我又搞小动作了。\n果然，那节课被提问的第一个人就是我。其实那道题目刚好背过，但因为紧张，又想着他看到我转头的事，越是想要好好背，却偏偏背不出来。\n那个瘦骨嶙峋的老师非常生气，愤愤地说：背书背不过，课前不老实，回去给我抄200遍，晚自习交上来！\n这个惩罚无疑是很重的，那道题大概是50个字的答案。200遍，就是一万字。况且，这只是一场误会，无法解释的误会。因为他是从来不听同学的任何解释，他的理论就是......",
    "contentAll" : "这是一个关于误解和爱的故事。大概也是很多人学生时代都遭遇过的。被老师误解，冤枉了，委屈了，挨了罚，有时候是一辈子的恨和阴影，而这个故事，更多的却是爱和温暖。\n我是山东人，高中在当地重点的重点中学就读，为了升学率，管理非常严格。\n我当时的班主任是政治老师，极瘦，脾气暴躁，每节课都要提问，答不出来就有各种惩罚。全班同学终日惶恐不安，看到他的头顶，就觉得心脏漏跳了一拍。\n每堂政治课与其说是煎熬，倒不如说是炼狱。政治课前的课间，按照他“不成文的规定”，同学们都要背书，不许休息，不许睡觉，不许交头接耳，不许下座位走动。\n那天下午半天都是政治，我像往常一样没敢睡觉，背了整整一个中午。快要上课的时候，还又在心里默念。念到一半儿，后排同学用笔戳我，要借透明胶，于是我就扭头递过去。\n刚把头转回来，就发现班主任正站在门口怒气冲冲地盯着我。我好像含羞草遇到触碰一样下意识地把头埋了下去，心里却懊恼得要命。干嘛非在这个时候扭头不可呢？那个人一定以为我又搞小动作了。\n果然，那节课被提问的第一个人就是我。其实那道题目刚好背过，但因为紧张，又想着他看到我转头的事，越是想要好好背，却偏偏背不出来。\n那个瘦骨嶙峋的老师非常生气，愤愤地说：背书背不过，课前不老实，回去给我抄200遍，晚自习交上来！\n这个惩罚无疑是很重的，那道题大概是50个字的答案。200遍，就是一万字。况且，这只是一场误会，无法解释的误会。因为他是从来不听同学的任何解释，他的理论就是，眼睛看到的就是事实，解释就是狡辩。\n下课了，我没有下楼吃晚饭，待在教室抄题，心里一肚子委屈，气得不行。\n没想到，过了一会儿功夫，好几个同学都过来了，每个人都说要帮着抄，10遍、20遍、50遍……甚至有外班的平时处得还不错的同学听说了也跑来帮忙。\n最执著坚持一定要帮我抄题的是那个问我借胶带的，她特别过意不去，说着说着都要哭了，一下课就跑去跟班主任说情，被骂了回来。\n就这样，一群人趴在桌子上吭哧吭哧地抄写题目，还有人拿来了面包、牛奶、火腿、饼干……这些吃食，在我们那个并不富足的年代，是很多人难得的加餐。\n还有几个男生，分头去给班主任求情了，具体也不知道是怎么求的，总之最后班主任大手一挥说：不用写了！\n当那个求情代表把这个好消息告诉我们时，我却忽然无比懊恼，因为从下课到此时，我们一刻不停，已经有了170多遍。\n我哭了。我是第一个哭的，后来，那个问我借胶带的同学也哭了。\n这件事我难过了很久，因为真的非常委屈。后来我自己读了师范大学，就一直想，如果有一天自己当了老师，站在讲台上，我一定要给我的学生一个解释的机会，决不让他们受这么大的委屈。\n但现在回忆起来，那种委屈已经很淡了，更多居然是温暖，很温暖。\n因为那170多遍，有七八种字体，高的矮的胖的瘦的，看起来特别好笑。高中毕业之后，所有书目、练习本都被我痛痛快快卖掉了，唯独那170多遍“罚抄”，至今留存。\n看到它，就好像看见当年那些可爱的人，那时青春正年轻，充满爱。",
    "remarkGroup" : [],
    "date" : "2019-03-07",
    "tabs" : [ 
        "growth"
    ]
}

/* 23 */
{
    "_id" : ObjectId("5cc05240de2896229759dfb3"),
    "id" : 23,
    "title" : "一个人小姐",
    "coverPic" : "23.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 16,
    "auther" : "skxs55899248che@163.com",
    "contentPart" : "如果不是偶然读到《有些人你永远不必恨》，也许我根本不会想到来讲这个故事。看完之后一个人哭了很久，所谓感同身受大概就是这样吧，因为我们的经历有太多相似。\n我小时候身体不好，三天两头发烧生病，爸爸背着我半夜往诊所跑，而妈妈总是不耐烦，那时小小的我总觉得妈妈不爱我，要不然怎么会孩子病了也不紧张呢！\n从我有记忆开始，爸爸妈妈就爱赌钱，虽然赌得不大，但输了钱回来吵闹，相互埋怨，吵完架两个人几乎不说话，常常是整整一个月的冷战，小孩子面对氛围诡异的无声世界，很可怕。\n那时家里条件也不好，幼儿园开始，拖欠学费这件事就跟随着我，催学费名单上总也少不了我的名字。还好我太小又天真，还不懂什么叫丢脸，每次老师催的时候我总是有借口：妈妈说放假就交……就这样，一年一年拖过来。\n我8岁那年，妈妈出去打工，近乎是离家出走，没有人知道她去了哪里。刚开始一个月回来一次，慢慢变成半年，一年，两年，五年……起初会隔三差五给我打电话，那时没有手机，电话也不普及，要去学校附近很远的小卖部才能接听长途座机。每次听到有人叫我接电话便欣喜无比，知道是妈妈，但结尾一定是哭着回去上课的，因为她一次次告诉我要回来又一次次没有回来。\n我就在“希望——失望——绝望”的过程中长大，慢慢接受最爱的妈妈一次次欺骗了我。\n之后的几年，妈妈一直没有回来，我和爸爸相依为命。现在想想，日子虽清贫，但还是有美好，因为那些年里......",
    "contentAll" : "如果不是偶然读到《有些人你永远不必恨》，也许我根本不会想到来讲这个故事。看完之后一个人哭了很久，所谓感同身受大概就是这样吧，因为我们的经历有太多相似。\n我小时候身体不好，三天两头发烧生病，爸爸背着我半夜往诊所跑，而妈妈总是不耐烦，那时小小的我总觉得妈妈不爱我，要不然怎么会孩子病了也不紧张呢！\n从我有记忆开始，爸爸妈妈就爱赌钱，虽然赌得不大，但输了钱回来吵闹，相互埋怨，吵完架两个人几乎不说话，常常是整整一个月的冷战，小孩子面对氛围诡异的无声世界，很可怕。\n那时家里条件也不好，幼儿园开始，拖欠学费这件事就跟随着我，催学费名单上总也少不了我的名字。还好我太小又天真，还不懂什么叫丢脸，每次老师催的时候我总是有借口：妈妈说放假就交……就这样，一年一年拖过来。\n我8岁那年，妈妈出去打工，近乎是离家出走，没有人知道她去了哪里。刚开始一个月回来一次，慢慢变成半年，一年，两年，五年……起初会隔三差五给我打电话，那时没有手机，电话也不普及，要去学校附近很远的小卖部才能接听长途座机。每次听到有人叫我接电话便欣喜无比，知道是妈妈，但结尾一定是哭着回去上课的，因为她一次次告诉我要回来又一次次没有回来。\n我就在“希望——失望——绝望”的过程中长大，慢慢接受最爱的妈妈一次次欺骗了我。\n之后的几年，妈妈一直没有回来，我和爸爸相依为命。现在想想，日子虽清贫，但还是有美好，因为那些年里，不管生活如何，爸爸对我的宠爱丝毫都没有减少一分。我也渐渐懂事，学会给爸爸洗衣做饭收拾家务。农村的灶台很高，我便搭一个凳子做饭；爸爸教我切细细的土豆丝，教我叠难叠的被子；从小到大爸爸都有个习惯直至今日也没有改变：别人给他的哪怕是一颗糖一颗花生他都会带回家给我吃，看着我欣喜无比，他的眼睛里满满都是爱；我从小不吃肥肉，他总把肥的那截咬掉然后塞到我碗里……\n一年以后，舅舅给爸爸介绍了一个对象，没错，介绍人是我亲舅舅。对方丧夫有一子，我鼓励爸爸去相处，因为我知道子女大了总有一天会离开他身边，他，需要一个伴。\n相亲很顺利，他们在一起组织了家庭，第一次见面爸爸叫我喊他妈，我说喊不出来，但为了爸爸我还是喊了。\n跟所有破碎家庭的小孩子一样，要钱也成为我人生中最可怕的一件事。之后的高中生涯，我不怕考试，不怕被骂，唯独怕开学的时候去问两边的爸妈要学费，每次开口和被拒绝或是对方的迟疑都会心如刀割，真切地觉得自己是个多余的人，如果没有我，他们是不是会更幸福，我的存在，对于他们，都是负担吧！\n我也是从那个时候知道，要想花别人的钱，不管是要还是偷，根本没什么差别，那种被人审视的感觉，就好像自己是个贼。\n转眼快高三冲刺考试，同学们都在努力做题复习备考，我却动摇了，不是怕考不上，而是怕考上了大学也没钱读书，再去要钱，那种滋味比不能上学更难受。\n我作出了一个艰难的决定，背着老师同学把书拿去卖了，痛哭一场，断了自己最后的念想！我告诉爸爸，我可能考不上，不想读了，我想去深圳。\n\n前几年春节时回了一趟老家四川，爸爸和阿姨过得挺好的，不赌不吵，和谐幸福，弟弟今年已经20岁，基本不用他们操心，一家人平淡安稳。\n我生病那段日子的绝望和痛苦没有跟他们说过，只简短地提了一次，不想他们为我担心。\n妈妈那边也结婚了，生了个妹妹，5岁了，我去看过他们一次。妹妹聪明可爱，别人的话都不听，只有我说的她会记在心里。她小小的内心也很矛盾，常常在别人面前说：我有个姐姐，姐姐会给我买溜冰鞋，自行车……但我去的时候她又不理我，害怕我抢她的妈妈！\n她那么小我当然无法告诉她，我怎么会跟她抢妈妈呢，这么多年没有妈妈的痛没人比我更了解，怎会让另一个小孩子变成当年的自己？\n我在心里深深地祝福他们，这么多年所有人都叫我恨妈妈，但我做不到，母亲的恩，打一生下来就还不清了。而我，也不愿意满心的怨恨剥夺了属于自己的快乐与好好生活的动力。\n一切就这样按部就班向前走，生活逐渐归于平静，我喜欢这种感觉，唯一的梦想是期待几年以后可以拥有一个美满的家庭，做一个贤惠的妻子良善的妈妈！\n我相信爱情，正如相信我自己一样，生活给了许多磨难只为让我们变得与别人不一样，强大而美丽！现在的我在自考大专，努力学习很多知识，一个人反而喜欢看书，养成了这几年唯一不变的习惯。\n我终于变成了自己喜欢的模样，坚强隐忍独立。我用工作攒下来的钱去很多地方，留下美丽的照片，每每看着那一张张熟悉的笑脸，我都庆幸终于找回了自己。\n那个爱笑乐观没有恨意的一个人小姐，再也没有什么可以击败现在的你了。",
    "remarkGroup" : [],
    "date" : "2019-03-22",
    "tabs" : [ 
        "growth"
    ]
}

/* 24 */
{
    "_id" : ObjectId("5cc052cbde2896229759dfd3"),
    "id" : 25,
    "title" : "人生中最XX的事",
    "coverPic" : "25.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 13,
    "auther" : "y53677311luboxio@163.com",
    "contentPart" : "我认识蕾蕾已经有很多年了，从大学毕业之后，她就没正经上过班，蕾蕾的主要工作是交男朋友，所以她从来不为生活发愁。我也是从蕾蕾身上明白一个道理，女人交男朋友也是一门大学问，交得好的吃穿不愁发家致富，交得不好的才心力交瘁寻死觅活。\n蕾蕾显然属于交得好的。\n前几个月，蕾蕾突然断档，空窗期，对于她来说，这是不被允许的，所以，到处找人求介绍男朋友，还真的有一位大姐给她物色了一位，男人在青岛，聊了一段时间之后便确定见面，蕾蕾立马买了机票飞去青岛相亲。\n到了青岛，蕾蕾想起之前有个男朋友也是在青岛的，便打电话给他，告诉他自己来青岛了。这个不知道是前几任的前男友倒也挺仗义，既然来了，那就招待一下吧，但是他自己人不在青岛，便对蕾蕾说，你放心住着吧，我让我朋友接待你！\n于是，那天晚上蕾蕾真的接到了前任的朋友打来的电话，约了第二天中午一起吃个饭。既然是中午，蕾蕾便把相亲的对方约在了晚上，这样一个中午一个晚上也不冲突。\n但是到了第二天上午，前任的朋友突然给蕾蕾打电话，说中午有事，改约晚上吧。蕾蕾也没啥，同意了，马上通知相亲对象，说要不我们中午见面吧，晚上有事。相亲对象也很爽快，中午就中午好了，反正都有时间。\n很快，蕾蕾跟相亲对象在指定地点接头了，哪知道才碰上头，前任的朋友又打来电话，说中午有空了，晚上还有别的安排，一定要中午见！\n蕾蕾也不好说自己跟相亲对象在一起，只好说我这儿约着朋友呢！\n那头说没关系，带着你朋友一起来，吃饭嘛，无所谓的，一起热闹......",
    "contentAll" : "我认识蕾蕾已经有很多年了，从大学毕业之后，她就没正经上过班，蕾蕾的主要工作是交男朋友，所以她从来不为生活发愁。我也是从蕾蕾身上明白一个道理，女人交男朋友也是一门大学问，交得好的吃穿不愁发家致富，交得不好的才心力交瘁寻死觅活。\n蕾蕾显然属于交得好的。\n前几个月，蕾蕾突然断档，空窗期，对于她来说，这是不被允许的，所以，到处找人求介绍男朋友，还真的有一位大姐给她物色了一位，男人在青岛，聊了一段时间之后便确定见面，蕾蕾立马买了机票飞去青岛相亲。\n到了青岛，蕾蕾想起之前有个男朋友也是在青岛的，便打电话给他，告诉他自己来青岛了。这个不知道是前几任的前男友倒也挺仗义，既然来了，那就招待一下吧，但是他自己人不在青岛，便对蕾蕾说，你放心住着吧，我让我朋友接待你！\n于是，那天晚上蕾蕾真的接到了前任的朋友打来的电话，约了第二天中午一起吃个饭。既然是中午，蕾蕾便把相亲的对方约在了晚上，这样一个中午一个晚上也不冲突。\n但是到了第二天上午，前任的朋友突然给蕾蕾打电话，说中午有事，改约晚上吧。蕾蕾也没啥，同意了，马上通知相亲对象，说要不我们中午见面吧，晚上有事。相亲对象也很爽快，中午就中午好了，反正都有时间。\n很快，蕾蕾跟相亲对象在指定地点接头了，哪知道才碰上头，前任的朋友又打来电话，说中午有空了，晚上还有别的安排，一定要中午见！\n蕾蕾也不好说自己跟相亲对象在一起，只好说我这儿约着朋友呢！\n那头说没关系，带着你朋友一起来，吃饭嘛，无所谓的，一起热闹！\n那头热情得不行，蕾蕾没办法，好像把才见面的相亲对象给支走也不太好，只好硬着头皮带着相亲对象一起去参加前男友的朋友组织的饭局！\n好吧，关系有点乱，但事实就是这样了。\n对方约的地方，在青岛一个还挺豪华的酒店，一个包间，蕾蕾带着相亲对象刚走进包间大门，只见七八个穿着黑西装带着墨镜的魁梧大汉一字排开，雄赳赳气昂昂地对着蕾蕾就是一鞠躬，齐声大喊：大嫂好！\n对，就跟你看到的香港片里黑帮老大出场一样！\n蕾蕾当时就傻眼了，她带的可是第一次见面的相亲对象啊！这场面，有多尴尬，这亲后面还相得了吗！\n那顿饭吃的，虽然极尽奢华，但蕾蕾郁闷至极，头皮发麻！\n事情并没有结束，也不像我们想象的一样，相亲对象气愤地或者灰溜溜地走了从此再无联系之类的，在蕾蕾回去的第二天，故事开始逆袭！\n相亲对象向蕾蕾深情表白了，他说通过这件事，觉得蕾蕾一定是一个有故事的女人，他喜欢有故事的女人，所以，他爱上了蕾蕾，蕾蕾就是他一直在找的那个女人！\n接着，他向蕾蕾要了她的银行账户，给她的卡上打了60万人民币！\n蕾蕾给我讲这件事的时候，表情是傻傻的，我听完之后，以为自己疯了，只有蕾蕾银行户头上的六位数告诉我们，这真的是真的！\n人生真是斗转星移！",
    "remarkGroup" : [],
    "date" : "2019-03-21",
    "tabs" : [ 
        "embarrass"
    ]
}

/* 25 */
{
    "_id" : ObjectId("5cc05280de2896229759dfc1"),
    "id" : 24,
    "title" : "相见不如怀念 ",
    "coverPic" : "24.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 18,
    "auther" : "sojc9545341shansi@163.com",
    "contentPart" : "初二的时候，班里转来一个沉默的男生。皮肤黝黑，高高大大。可在别人看来，他很怪异，还有一点点的娘娘腔。每天带一把梳子，没事就捋一捋自己的刘海，将头发梳得光亮。\n他被安排在最后一排，而我成绩还不错，个子又小，所以坐在前排。我们两个人实在是没有交集。\n然而，每次课间，我与好朋友在教室后面踢毽子，稍微不留神，毽子就会飞到他的课桌上。去拿毽子的时候，随意地说了句“不好意思”，根本没有留意到这个人。\n那时候，还没有流行“奇葩”一词。但我想，这个词，用在他身上再适合不过。他实在有太多和别人不一样的举动。比如，每天会用一把小勺子舀干脆面吃。\n好吧，这才是重点。\n我这个小吃货没出息地被这包有着奇特吃法的干脆面给吸引住，于是才有了和他的第一次互动。\n我惊奇地跑到他面前，看着他这奇葩的吃法。他平静地看着我，将勺子递过来：“吃吗？”\n我一惊，难道要吃他塞在嘴里的勺子吗？那不是吃他的口水！\n我脸一红，赶紧摇摇头，溜了。\n放学后，我买了包干脆面，捏碎，想到他，竟鬼神般差事地也试着用勺子舀着吃！竟觉得这方法妙极了！不会漏在身上，也不会将手弄脏！顿时，那厮在我心里顿时升级成高智商的吃货。\n看吧！是有多意想不到的奇葩的开始。\n我想他对我应该是充满了感激。因为，在这个陌生的班级，除了我，没有人搭理他。即便，在我和他一起玩儿的时候，也还会有好心的人提醒我，离小叶远一点儿。\n我这才听说，他转来我们班的原因。据说，他是拿刀子伤了同学，所以被处分了。家里担心他会受影响，所以，休学了一年。\n这些传言可信不可信，但我没有深究。我甚至站在他一边，大声地呵斥了那些嚼舌根的人，并拉拢了诸多男生让他加入他们的圈子......",
    "contentAll" : "初二的时候，班里转来一个沉默的男生。皮肤黝黑，高高大大。可在别人看来，他很怪异，还有一点点的娘娘腔。每天带一把梳子，没事就捋一捋自己的刘海，将头发梳得光亮。\n他被安排在最后一排，而我成绩还不错，个子又小，所以坐在前排。我们两个人实在是没有交集。\n然而，每次课间，我与好朋友在教室后面踢毽子，稍微不留神，毽子就会飞到他的课桌上。去拿毽子的时候，随意地说了句“不好意思”，根本没有留意到这个人。\n那时候，还没有流行“奇葩”一词。但我想，这个词，用在他身上再适合不过。他实在有太多和别人不一样的举动。比如，每天会用一把小勺子舀干脆面吃。\n好吧，这才是重点。\n我这个小吃货没出息地被这包有着奇特吃法的干脆面给吸引住，于是才有了和他的第一次互动。\n我惊奇地跑到他面前，看着他这奇葩的吃法。他平静地看着我，将勺子递过来：“吃吗？”\n我一惊，难道要吃他塞在嘴里的勺子吗？那不是吃他的口水！\n我脸一红，赶紧摇摇头，溜了。\n放学后，我买了包干脆面，捏碎，想到他，竟鬼神般差事地也试着用勺子舀着吃！竟觉得这方法妙极了！不会漏在身上，也不会将手弄脏！顿时，那厮在我心里顿时升级成高智商的吃货。\n看吧！是有多意想不到的奇葩的开始。\n我想他对我应该是充满了感激。因为，在这个陌生的班级，除了我，没有人搭理他。即便，在我和他一起玩儿的时候，也还会有好心的人提醒我，离小叶远一点儿。\n我这才听说，他转来我们班的原因。据说，他是拿刀子伤了同学，所以被处分了。家里担心他会受影响，所以，休学了一年。\n这些传言可信不可信，但我没有深究。我甚至站在他一边，大声地呵斥了那些嚼舌根的人，并拉拢了诸多男生让他加入他们的圈子。\n现在回忆起来，我倒是极有人缘，因为我，他们真的都接纳了他。\n他每天和我的小伙伴们一起上学，玩耍，放学，人也渐渐地开朗。那个年代没有ipad，没有手机，零花钱也很少。然而，他却总是很大方地给我们带零食。嗯，干脆面已是最好的分享。\n在我面前，他是个很憨厚的人，常常被我欺负。他的新文具总是我先用，明明他近视比我厉害，眼镜却总是由着我霸着。我对他最温柔的时候，是要买什么钱不够的时候。因为，只要我开口，他总会大方地借给我。还钱的时候，他会请我吃炸年糕，感觉还他钱是我对他莫大的恩赐。\n大学里的生活丰富多彩，我天性活泼，穿梭在各大社团里玩得不亦乐乎，所以，时常不在宿舍。他每每打来，并不能找到我。到大二，我们换了新宿舍，更是彻底失了联络。\n这些年，各安天涯，各自生活。\n后来，我母亲跟着父亲去了外地之后，我便很少回老家，很少见从前的朋友。再后来，远嫁他乡，便彻底与过去的人与事断了联系。\n直到妹妹考上研究生，要回老家拿档案，在电话里跟我说，她遇见了我的老同学，在路口载了她。好像叫小叶，他问她是不是我的妹妹，他说他是我的老同学。可是，他没有要我的联系方式。\n这大抵就叫做疏远，叫做物是人非。\n妹妹还给我带来了一封信。她说，这是在老房间里找到的，压在同学册里，但是，居然没拆封。\n我打开一看，竟是小叶当年写给我的信，依旧是丑丑的字迹，但我清晰地看到信里最后一句话：其实，我喜欢你很久了……\n我的心里，咯噔了一下。\n我记起那是小中考后他托人带来的信，但是，因为忙着复习，我顺手放在了同学册里，之后就忘了，我也不是那种会时常拿起同学册怀念往事的人，同学册自然再也没有打开过。\n原来，我一直等他说出口的话，在他十五岁时就已说出口，只是我一直都不知道。知道真相的那一刻，我突然很想找到他，亲口说些什么。\n我辗转找了好些初中同学，可是，都没人知道他的联系方式。\n我明白，他们认为，他是个失意的不重要的人，无需联系。但是，对我来说，他是人生中很在意的小伙伴。他不是我的初恋，不是挚爱，但是，他是最真挚的陪伴。\n今年，有人建了一个初中群，很多许久没有联系的同学突然都重新联系上。而我终于从一个也待在老家的女同学那里知道了小叶的消息。\n他过得不太好，变得又老又黑又胖。有一个儿子，却和家里关系不太好。\n因为再也没有年少那种纯粹的感情，所以，知道他的状况我才这么难过。我加了他的qq，试图和他聊天。然而，很多话无从说起。更不知道该如何说起。\n他比从前更加沉默，更加不爱解释。\n于是，我只能不咸不淡地对他说保重。\n而我们的初中群，在喧闹兴奋了一周之后，变得像一汪湖水般的沉寂。是啊，除了最初重逢的兴奋，叙旧，缅怀过去以外，彼此还能说些什么呢？没有共同的生活圈子，各种不同的遭遇，说给你听的话，是冗长而乏味的故事。\n所有的人都是如此，隔了太久，已无话可说。\n很多时候，就是这样。\n你特怀念一个失联多时的人。那个人也许是你的发小，是你的恩人或者是你曾经爱慕过的人。\n你特别想得到他的消息。可千方百计取得联系的喜悦与兴奋并不持久，之后才是绵绵的空荡荡的无措与尴尬。\n事实上，在没有交集的这些年里，你们早已变成了陌生的人。\n有时候，相见真的，不如怀念。\n只是关于年少的回忆，那些再也回不去的旧时光，是那样伤感而无奈地住在彼此的心里。久久不能忘记。\n也许，我们能做的，只是问好，以及珍重。",
    "remarkGroup" : [],
    "date" : "2019-03-17",
    "tabs" : [ 
        "growth"
    ]
}

/* 26 */
{
    "_id" : ObjectId("5cc05306de2896229759dfe1"),
    "id" : 26,
    "title" : "合租奇葩惊魂曲",
    "coverPic" : "26.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 15,
    "auther" : "bxpq3831507yishao@163.com",
    "contentPart" : "我来广州工作多年，合租过很多人，也遇到过很多事，但却没有一件，像这次遇到的故事这样让我瞠目结舌。如果不是发生在身边最亲近的人身上，可能打死我也不会相信的！\n事情是这样的。有一天晚上，弟弟给我打电话，十分兴奋地对我说：姐，我的新合租对象，是个仙女！\n我问：怎么个仙法？\n弟弟说：她不上班，没有钱的概念，每天的生活就是弹琴，不是你玩的吉他哦，是古筝，人家是弹古筝的！还有，她还画画，画油画！标准宅女，大门不出二门不迈，每天都是弹琴、喝茶、看书、画画，她的屋子里好多画，都是她自己画的，画得很好呢！特别清心寡欲，真的，我长这么大没见过这样的姑娘，你说是不是仙女！\n好吧，对于我这种每天几乎被工作给埋了的女铁人来说，这样的生活我也很向往，我也想喝茶聊天看书弹琴画画呀，可是，人和人之间的差距咋就那么大呢，真是恨不得要哭了，现在这种社会，还有这样不食人间烟火的姑娘，确实是仙女啊。\n过了一段时间，我在弟弟那儿真的见到仙女本尊了。\n确实是弟弟说的那样，长得不算特别漂亮但很安静，人也清淡温和，颇具仙女气质。她有个男朋友，经常会来看她，基本都是中午或者下午的时候来，来了之后两个人就会关上门。她很少跟他出去，自己也很少出去，活得与世无争。\n跟弟弟熟了之后，仙女的事情我们也都知道了一些，她的这个男朋友竟然在广州是有家室的，有老婆，还有一个孩子，男朋友每月帮仙女交这里的房租，再给些生活费给她，撇开他是个有妇之夫不说，两个人的生活就跟正常情侣一样。也就是说，仙女是传说中的二奶，但她好像从来没有想过要上位变成正室......",
    "contentAll" : "我来广州工作多年，合租过很多人，也遇到过很多事，但却没有一件，像这次遇到的故事这样让我瞠目结舌。如果不是发生在身边最亲近的人身上，可能打死我也不会相信的！\n事情是这样的。有一天晚上，弟弟给我打电话，十分兴奋地对我说：姐，我的新合租对象，是个仙女！\n我问：怎么个仙法？\n弟弟说：她不上班，没有钱的概念，每天的生活就是弹琴，不是你玩的吉他哦，是古筝，人家是弹古筝的！还有，她还画画，画油画！标准宅女，大门不出二门不迈，每天都是弹琴、喝茶、看书、画画，她的屋子里好多画，都是她自己画的，画得很好呢！特别清心寡欲，真的，我长这么大没见过这样的姑娘，你说是不是仙女！\n好吧，对于我这种每天几乎被工作给埋了的女铁人来说，这样的生活我也很向往，我也想喝茶聊天看书弹琴画画呀，可是，人和人之间的差距咋就那么大呢，真是恨不得要哭了，现在这种社会，还有这样不食人间烟火的姑娘，确实是仙女啊。\n过了一段时间，我在弟弟那儿真的见到仙女本尊了。\n确实是弟弟说的那样，长得不算特别漂亮但很安静，人也清淡温和，颇具仙女气质。她有个男朋友，经常会来看她，基本都是中午或者下午的时候来，来了之后两个人就会关上门。她很少跟他出去，自己也很少出去，活得与世无争。\n跟弟弟熟了之后，仙女的事情我们也都知道了一些，她的这个男朋友竟然在广州是有家室的，有老婆，还有一个孩子，男朋友每月帮仙女交这里的房租，再给些生活费给她，撇开他是个有妇之夫不说，两个人的生活就跟正常情侣一样。也就是说，仙女是传说中的二奶，但她好像从来没有想过要上位变成正室，觉得这样挺好，因为，这个男人是她的初恋！\n他们很多年前就开始谈恋爱，大概是学生时代吧，就已经是恋人了，经历了很多事情，但男人因为种种原因娶了别人，来到广州，仙女便也跟着来了，跟他保持着现在的这种关系。\n只要相爱就好了，别的，再说吧！\n我跟弟弟面面相觑，看着仙女特别恬淡和满足的样子，感觉自己若是有一点点觉得“不管怎样当二奶总是不对的”这种想法都是不应该的，果然，神仙的世界非我们凡人所能理解。\n但故事到此并没有结束。\n仙女的男朋友来得勤，跟弟弟也渐渐有些熟了，但也没有到特别熟的份上，偶尔来了会在一起聊聊天的那种。有一天仙女在画画，她的男朋友便到弟弟房里来找他玩，看到弟弟房间摆了一些跟其他男孩儿的亲密合影，好像明白了什么似的，问弟弟，你是不是同性恋？\n弟弟很爽快地承认了，弟弟是男同，从不刻意隐藏。\n仙女的男朋友若有所思，当时并没有表现出什么，但谁也没想到，奇葩的事情再次逆袭。没过几天，他竟然向弟弟展开了猛烈的追求攻势，每天给他发短信，打电话，让弟弟跟他在一起，说对弟弟有感觉，求他：你跟我在一起吧，我们这么谈得来！\n弟弟吓呆了，这是什么情况，明明自己的室友就是对方的女朋友啊！不对，不仅是女朋友，他还是个有老婆和孩子的人！这要怎么解释！\n他对弟弟说，自己真正喜欢的是男人，老婆是一份责任，是迫于无奈，仙女是初恋，而且仙女这种性格和她现在的状况，只能跟自己在一起，他只是不忍心伤害她而已！\n用他的话说，弟弟才是他的真爱，所以，他除了老婆、二奶之外，并不介意且非常希望再有一个相亲相爱的男朋友！\n弟弟告诉我这件事，无奈得快哭了，我除了惊诧之外再也找不到别的词来形容内心千万头奔涌的草泥马，感叹：这货是要把你那间屋子的男女两房都收了的节奏啊！\n现在，弟弟被逼得快要搬家了，因为除了性取向不同之外，弟弟属于正常得不能再正常的人，实在没有办法接受在同一屋檐下的一个男人和一个女人，拥有一个共同的男朋友！\n这个世界什么时候开始，已经到了这么疯狂的地步了！",
    "remarkGroup" : [],
    "date" : "2019-03-17",
    "tabs" : [ 
        "embarrass"
    ]
}

/* 27 */
{
    "_id" : ObjectId("5cc05346de2896229759dfef"),
    "id" : 27,
    "title" : "捡到手机之后",
    "coverPic" : "27.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 12,
    "auther" : "dnkw45915878ken@163.com",
    "contentPart" : "有一天打车，遇到一个很好玩很能说的出租车司机，听他讲了一个故事，关于捡手机的。\n因为职业关系，这个司机大叔经常会捡到手机。有一次下午两点左右的时候，他带了一个客人，那个人将手机遗落在了副驾驶座位的凹槽里。\n其实他当时根本不知道有客人掉了手机，那天他一直开着广播，倒是确实一个下午都能听到时不时有奇怪的音乐响起来，但也没在意，还以为是广播的背景音乐。\n那天刚好跟他搭晚班的司机有事，他就一直连着开晚班，到了夜里，在一个周围很安静的地方停下来休息，发现了这只被遗忘的手机。拿出来一看，手机电池显示就剩最后一根红线，没电了。\n司机大叔心想人家丢了手机肯定怪着急的，马上把手机带回了家，正好他老婆的手机跟捡到的这只是同一个牌子，就用老婆的充电器给这个手机充了电，然后开始翻他的通讯录，终于找到一个存着“爸爸”的号码。\n那时候大概是夜里一点多钟，司机大叔为了归还手机，生意都没做了，跑回家充了电，给这个“爸爸”打电话，哪知道对方一接电话就没好气，听司机大叔把事情的经过说完之后，来了一句，你知道现在几点啦，深更半夜不要睡觉吗，明天再说吧！\n晚也确实晚了点，但是你自己丢了东西，人家好心来还，还得挑个黄道吉日吗？这就算了，晚上被吵醒心情不好也能理解。到了第二天，那个爸爸也通知了他儿子，失主打电话过来了认领了。\n司机大叔说这样吧，因为我在外面拉客人，自己也不知道几点钟会在哪里，我把手机放在家里，把地址告诉你，你自己去拿吧，我家里有人的。\n说了个地址，小伙子说太远了，不愿意，让司机大叔给他送过去。司机大叔说送过去也可以，但是我从哪里出发的，就要从那时候开始打表，包括我回来的钱......",
    "contentAll" : "有一天打车，遇到一个很好玩很能说的出租车司机，听他讲了一个故事，关于捡手机的。\n因为职业关系，这个司机大叔经常会捡到手机。有一次下午两点左右的时候，他带了一个客人，那个人将手机遗落在了副驾驶座位的凹槽里。\n其实他当时根本不知道有客人掉了手机，那天他一直开着广播，倒是确实一个下午都能听到时不时有奇怪的音乐响起来，但也没在意，还以为是广播的背景音乐。\n那天刚好跟他搭晚班的司机有事，他就一直连着开晚班，到了夜里，在一个周围很安静的地方停下来休息，发现了这只被遗忘的手机。拿出来一看，手机电池显示就剩最后一根红线，没电了。\n司机大叔心想人家丢了手机肯定怪着急的，马上把手机带回了家，正好他老婆的手机跟捡到的这只是同一个牌子，就用老婆的充电器给这个手机充了电，然后开始翻他的通讯录，终于找到一个存着“爸爸”的号码。\n那时候大概是夜里一点多钟，司机大叔为了归还手机，生意都没做了，跑回家充了电，给这个“爸爸”打电话，哪知道对方一接电话就没好气，听司机大叔把事情的经过说完之后，来了一句，你知道现在几点啦，深更半夜不要睡觉吗，明天再说吧！\n晚也确实晚了点，但是你自己丢了东西，人家好心来还，还得挑个黄道吉日吗？这就算了，晚上被吵醒心情不好也能理解。到了第二天，那个爸爸也通知了他儿子，失主打电话过来了认领了。\n司机大叔说这样吧，因为我在外面拉客人，自己也不知道几点钟会在哪里，我把手机放在家里，把地址告诉你，你自己去拿吧，我家里有人的。\n说了个地址，小伙子说太远了，不愿意，让司机大叔给他送过去。司机大叔说送过去也可以，但是我从哪里出发的，就要从那时候开始打表，包括我回来的钱，也得你付，因为你那个地方很远，我不一定能带到客人。\n小伙子问了价位，司机大叔说五十块左右吧，反正给你打表，该多少钱多少钱。小伙子一听来了一句，这么贵啊，四十吧！\n司机大叔耐着性子继续跟他说，那就还把手机放我家里吧，你自己去拿，坐公交车也好，骑自行车也好，走路也好，随便你。\n小伙子还是不愿意，最后勉强答应给司机大叔五十块，让他把手机送过来。\n司机大叔就在某个时候开着车吭哧吭哧送过去了，小伙子拿回手机，摔了五十块钱，扭头就走，连声谢谢也没有，不仅现在没有，从头到尾都没有说过一个谢字！\n司机大叔忍不住叫住了小伙子，对他说，小伙子，别人捡到你的东西，千方百计来还给你了，你好歹也要说声谢谢吧！你不要以为你给我这五十块钱是我敲诈你的，是还手机给你的好处费，这五十块只是我帮你送手机过来你应该支付的路费，这是你的发票，都可以给你，但是，一声谢谢也是你应该付出的！\n最后小伙子还是啥也没说。\n司机大叔在讲这个故事的时候很无奈，对我说你知道吗，这个小伙子的事情不是个例，前几天我们队的一个师傅，捡了个钱包，里面有两千块钱和证件什么的，就交给公司了，后来找到失主，反而被投诉，说原本里面是两千二百块现金，被抽走两张！你说，要是人家抽他这两百块，干嘛还要把钱包还回去呢，谁知道是他捡了钱包？其实有时候我们司机捡到手机钱包不是不想还，不要以为我们都是靠着卖二手手机和捡钱包发家致富的，我们中的大部分人都不会这么做，只是现在，人心不知道怎么了，捡东西容易，还东西难，这些事情让我们寒了心了。\n我听着他一路讲的故事，都不知道该说些什么。",
    "remarkGroup" : [],
    "date" : "2019-03-17",
    "tabs" : [ 
        "embarrass"
    ]
}

/* 28 */
{
    "_id" : ObjectId("5cc05386de2896229759dfff"),
    "id" : 28,
    "title" : "四个客人的寿司店",
    "coverPic" : "28.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 15,
    "auther" : "hoaf1755657huang3@163.com",
    "contentPart" : "那家一次只接待四位客人的创意饭团店原本开在南秀新村的一条小巷子里面，有让人疯狂的寿司。向别人描述它的时候，我通常这样说——\n那是南京的文艺心脏，有开在民国小洋楼里的面包房，有走进去跟森林一样的植物店，有很多人一起开的咖啡馆，有沉淀着凝重历史的旧书店……\n“段爷”的创意饭团店就隐没在这些文艺范儿中间，安静又不起眼，稍不注意就走过去了，毕竟它所有的空间才只有不到十个平方，四个人刚好，多了就要挤爆。\n这个“爷”字辈儿的名号也是客人们给的，本来是大家学着孟非孟爷爷的叫法来开玩笑，叫他“段爷爷”，后来慢慢演变成了“段爷”，倒也顺口。\n那个奇怪的店我一共去过四次，第一次去是四个朋友一起，约的是下午一点到两点，这个时间段之后中午段就结束了，可以在店里多赖一会儿。于是就变成了我们的包场，四个人坐在吧台边看段爷切三文鱼边聊天，一会儿食物做好放到我们面前，笑嘻嘻地说：“你们刚才说到的那几个人都是店里的客人哦！”\n这个一板一眼傲娇范儿十足的老板，从第一次就给人留下了深刻的印象。\n如果是相亲，这样一定是要果断拉黑的。但他家的寿司实在太好吃，又知道在开这家店之前，他虽然是专业厨师出生，却从来没有学过任何跟日料有关的东西，他开这家料理店，一是觉得有市场前景，二是因为喜欢，但绝不是一时头脑发热，反而是将整个人都扔了进去，还做得那么好。\n努力执著又聪明实干的人，脾气怪一点也是可以原谅的。\n师傅充分发挥了他撞上南墙也不回头的固执，每天下班就去，还跟着人家回家，一路从夫子庙走到宝塔桥，那天下着大雪，师傅拎着酒站在捏泥人的家门口，第二天一早开门，发现门口立着一个雪人——师傅站了一夜。\n后来师傅终于如愿，成了捏泥人的徒弟，也让自己的功夫更上了一层楼，尤其是历史悠久的苏州船点，师傅简直做到登峰造极。可段爷也是在很多年之后才知道，师傅竟是色弱，相近的颜色根本分不清楚，他如何应对制作过程中的配色装裱等各种环节，如何让每一个作品栩栩如生，做得超常人百倍，到现在都不得而知。\n段爷测试数据显示，最快的客人十五分钟就吃完了......",
    "contentAll" : "那家一次只接待四位客人的创意饭团店原本开在南秀新村的一条小巷子里面，有让人疯狂的寿司。向别人描述它的时候，我通常这样说——\n那是南京的文艺心脏，有开在民国小洋楼里的面包房，有走进去跟森林一样的植物店，有很多人一起开的咖啡馆，有沉淀着凝重历史的旧书店……\n“段爷”的创意饭团店就隐没在这些文艺范儿中间，安静又不起眼，稍不注意就走过去了，毕竟它所有的空间才只有不到十个平方，四个人刚好，多了就要挤爆。\n这个“爷”字辈儿的名号也是客人们给的，本来是大家学着孟非孟爷爷的叫法来开玩笑，叫他“段爷爷”，后来慢慢演变成了“段爷”，倒也顺口。\n那个奇怪的店我一共去过四次，第一次去是四个朋友一起，约的是下午一点到两点，这个时间段之后中午段就结束了，可以在店里多赖一会儿。于是就变成了我们的包场，四个人坐在吧台边看段爷切三文鱼边聊天，一会儿食物做好放到我们面前，笑嘻嘻地说：“你们刚才说到的那几个人都是店里的客人哦！”\n这个一板一眼傲娇范儿十足的老板，从第一次就给人留下了深刻的印象。\n如果是相亲，这样一定是要果断拉黑的。但他家的寿司实在太好吃，又知道在开这家店之前，他虽然是专业厨师出生，却从来没有学过任何跟日料有关的东西，他开这家料理店，一是觉得有市场前景，二是因为喜欢，但绝不是一时头脑发热，反而是将整个人都扔了进去，还做得那么好。\n努力执著又聪明实干的人，脾气怪一点也是可以原谅的。\n师傅充分发挥了他撞上南墙也不回头的固执，每天下班就去，还跟着人家回家，一路从夫子庙走到宝塔桥，那天下着大雪，师傅拎着酒站在捏泥人的家门口，第二天一早开门，发现门口立着一个雪人——师傅站了一夜。\n后来师傅终于如愿，成了捏泥人的徒弟，也让自己的功夫更上了一层楼，尤其是历史悠久的苏州船点，师傅简直做到登峰造极。可段爷也是在很多年之后才知道，师傅竟是色弱，相近的颜色根本分不清楚，他如何应对制作过程中的配色装裱等各种环节，如何让每一个作品栩栩如生，做得超常人百倍，到现在都不得而知。\n段爷测试数据显示，最快的客人十五分钟就吃完了，正常用餐时间在四十分钟左右，一个小时完全可以满足正常客人的需要，这种疑问也只在一开始有些混乱，慢慢大家熟悉了规则，都会自觉遵守，不会迟到拖延给别人带来不必要的麻烦。\n小店到现在已经三年了，预订电话的黑名单里躺着八十五个人，都是约了不来，打电话过去不接，但你换个号码打他又会接，这种不守信用逗你玩儿的客人，一次就够了。开店迎八方客，却也是一个双方筛选的过程，顾客有权选择自己喜欢的店铺，店铺也有权选择懂得相互尊重的客人。\n店是什么时候火起来的段爷根本不知道，有一段时间连续好几拨客人来告诉他，你家店在微博很火你知道吗？都有粉丝在微博上为你打起来了。\n他根本没时间上微博，每天早上十点开餐，需要提前准备，下午两点休息，五点继续，最晚要到十一点才打烊收工，整个店都是他一个人，是客服，是厨师，是清洁工，别的不说，光所有工作时间都是站着的这一点就够受的，啥也不干站一天，也累得够呛，何况还要不停地工作呢？\n跟聋哑学生的交流全程都是纸笔，他在纸上写：味道怎样？回答：好极了！\n段爷为他们破了例：以后每个星期六他们全天都可以过来，他的休息时间取消，哪些同学想吃的，一起来！\n还有一次，一个日本客人，陪着朋友一起来，坚决不肯尝试，“中国没有好吃的寿司，上海没有，南京更没有”，这么大口气，老板的执念一下子就上来了，“我请你吃，不收你钱，你试一下，不好吃你就马上吐出来，可以吧？”\n他当然没有吐出来，又吃了第二块，第三块……也没有更多了，老板为他烹制的是三文鱼腩炙烤，一份四枚，因为每条鱼身上只有四片可以做这道菜，预订才会有，那天的份额本来是段爷留着招待朋友的。\n日本人跟朋友心满意足走出小店的时候，段爷也心满意足地在心里为自己点了个赞，这就是属于手艺人的成就感，那份骄傲，用什么都换不来。\n小店越来越好，声名远播，有人跑来要出钱开分店，只要这个招牌，人不去都行，给你分红，或者你每天多做一些，多带一些徒弟，变成批量生产，这样就能挣更多钱。段爷都拒绝了，食物也是需要感情的，你付出多少心思在它身上，它都会在味道上表现出来，数量与质量永远相互牵制。\n别人看到的都是利益，只有段爷自己知道，为了这个巴掌大的小店，付出了多少心血，连店里的菜单都是请一个设计师朋友亲自手绘的，后来有日本快销品牌看上了这个设计，要高价买走，朋友没同意，“答应了让你独一无二的，多少钱也不卖。”\n这是多大的支持。\n关于小店的未来，段爷已经迈出了下一步，位于南秀新村的店在15年6月30日正式结束，新店也在9月份开业，仍然走订制路线，每次接待10位客人，那是他另一个梦想的启航。\n跟段爷聊完这些故事的时候，已经凌晨一点，他从柜台下面拿出两个袋子，装得满满的热敏纸，“这是三年来店里所有客人点单的小票，你看，这么多！”还有两本本子，都是客人的预约记录，包括，跟那几个聋哑孩子的“交谈”。\n这些都是历史，历史值得被铭记。\n我问段爷，对于那些也想开餐厅的人，有什么话说给他们听吗？\n他特别认真地说：“当你想做生意的时候，生活已经失去了一半。”\n他说得对，这世间没有梦想不需要用失去来捍卫。只是看在你心里，失去与得到的，哪个更重要而已。",
    "remarkGroup" : [],
    "date" : "2019-03-17",
    "tabs" : [ 
        "profession"
    ]
}

/* 29 */
{
    "_id" : ObjectId("5cc053c2de2896229759e00d"),
    "id" : 29,
    "title" : "在苏州的老房子里，有你想要的小日子",
    "coverPic" : "29.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 14,
    "auther" : "laki78002765sush@163.com",
    "contentPart" : "据说喜欢苏州的人有几样忠告，比如去苏州一定要住老城，穿过错综复杂的巷子走到豁然开朗的马路；比如要住在打开窗子就是河流的临水房间，才能感受苏州的精髓；比如一定要去老城的无名面馆吃面吃馄饨吃生煎，那些几十年的店只有当地人才知道，早晚挤满了熟悉的邻居，天天这样吃早餐吃了大半辈子……总之，与蓬勃发展的新区相比，老苏州的市井气是一种刻在骨子里的味道，只有走在幽深的巷子里听着绵软的苏州话，穿布鞋走在早餐湿漉漉的青石板路上才能感受得到。\n所以这间叫“小日子生活馆”的民宿浓缩了苏州的精华，静静地坐落在平江路对面，一水之隔，把喧闹隔在对岸，把悠闲锁在巷子里。\n到达佳月夫妇的小日子生活馆时已经是夜幕降临，出租车把我送到巷口，在临水的小巷里一路找寻，走进一间窗明几净的玻璃门准备问路，没想到一眼看见坐在书架旁边的姑娘，虽然从未见过，却感觉她就是佳月。 \n如果你只是从小日子生活馆旁匆忙路过的话，可能会以为它是一间咖啡店。整齐的书架，简洁的吧台，新鲜的桔梗花，三只性格迥异的猫……但推门进去，安静得只有音乐，女主人佳月常常坐在窗边的沙发上，等你走进去，给你一个温暖的微笑。\n有些人就是这样，身上好像自带logo，让听过他们故事的人可以凭着感觉就认出来。但此刻眼前安静的佳月与民宿老板无缝贴合，已然猜不到她原来是《南方人物周刊》记者，每天雷厉风行地全国奔波，与火灾、塌楼、碎尸、跳楼等等恶性事件打交道。佳月说到她的记者生涯，跟同事们最深刻的体会是，一个月有大半个月在出差，经常一觉醒来都要想一下自己躺在哪个城市的床上，这种动荡的日子让人厌倦，“安定下来”成为一个很奢侈的愿望。\n但那时还没有想过要开民宿，佳月与小日子生活馆的缘份跟很多心里藏着开店梦的人并不一样......",
    "contentAll" : "据说喜欢苏州的人有几样忠告，比如去苏州一定要住老城，穿过错综复杂的巷子走到豁然开朗的马路；比如要住在打开窗子就是河流的临水房间，才能感受苏州的精髓；比如一定要去老城的无名面馆吃面吃馄饨吃生煎，那些几十年的店只有当地人才知道，早晚挤满了熟悉的邻居，天天这样吃早餐吃了大半辈子……总之，与蓬勃发展的新区相比，老苏州的市井气是一种刻在骨子里的味道，只有走在幽深的巷子里听着绵软的苏州话，穿布鞋走在早餐湿漉漉的青石板路上才能感受得到。\n所以这间叫“小日子生活馆”的民宿浓缩了苏州的精华，静静地坐落在平江路对面，一水之隔，把喧闹隔在对岸，把悠闲锁在巷子里。\n到达佳月夫妇的小日子生活馆时已经是夜幕降临，出租车把我送到巷口，在临水的小巷里一路找寻，走进一间窗明几净的玻璃门准备问路，没想到一眼看见坐在书架旁边的姑娘，虽然从未见过，却感觉她就是佳月。 \n如果你只是从小日子生活馆旁匆忙路过的话，可能会以为它是一间咖啡店。整齐的书架，简洁的吧台，新鲜的桔梗花，三只性格迥异的猫……但推门进去，安静得只有音乐，女主人佳月常常坐在窗边的沙发上，等你走进去，给你一个温暖的微笑。\n有些人就是这样，身上好像自带logo，让听过他们故事的人可以凭着感觉就认出来。但此刻眼前安静的佳月与民宿老板无缝贴合，已然猜不到她原来是《南方人物周刊》记者，每天雷厉风行地全国奔波，与火灾、塌楼、碎尸、跳楼等等恶性事件打交道。佳月说到她的记者生涯，跟同事们最深刻的体会是，一个月有大半个月在出差，经常一觉醒来都要想一下自己躺在哪个城市的床上，这种动荡的日子让人厌倦，“安定下来”成为一个很奢侈的愿望。\n但那时还没有想过要开民宿，佳月与小日子生活馆的缘份跟很多心里藏着开店梦的人并不一样，和老公一起去台湾旅行住过很棒的民宿之前，从来没想过有一天自己也会开一间这样的店。直到在遇见七星潭边要追出去付房费的两位民宿主人，在九份长满薰衣草的老院子里喝茶，得知这是奶奶留给民宿主人的房子，在台北买了一本叫《小日子》的杂志，封面上写着“开一间小店，大步实现生活想法”……佳月夫妇的“小日子”在脑子里有了最初的雏形。\n佳月是常熟人，有“小日子”之前一直在外漂泊，从广州到杭州到苏州，从记者到阿里巴巴再回到记者，苏州算是家乡，父母也觉得姑娘在外“游荡”这么久，也该回来了，于是带着先生一起回到苏州。佳月的先生原是《南方日报》摄影记者，在和佳月的小日子里，从一个从不进厨房的人爱上烘焙爱上厨房，他们喜欢在空气湿漉漉的清晨开着自己的小电驴，穿过阴翳的街道，穿过香味阵阵的小食店，去菜市场挑拣新鲜的蔬菜，在菜市场寻找生活里的小确幸，一把青翠欲滴的青菜，一筐红光满面的番茄，一只粉粉嫩嫩的红柚……带回“小日子”，点缀小日子。\n苏州这座城市太容易让人喜欢，尤其是老城，每一步都能踩到历史，穿行在错综复杂的巷子里，听着吴侬软语，浓浓的市井风情都分外动人。佳月和先生先在老城安了家，有了做民宿的想法之后，又开始物色房子。因着不想受租房的种种制约，固执地要在老城里买一栋漂亮的老房子，好好改造成自己心目中的“小日子”，成为那个夏天佳月最大的愿望。\n现在你能看到的小日子生活馆，是一栋临水的两层小楼，一共6个房间，河对岸就是苏州著名的平江路，往巷子的另一头走，是拙政园和狮子林。苏州园林甲天下，而小日子生活馆幸福地被园林包围着。\n问佳月这么好的地段儿到底是怎么找到的，佳月说其实这里当初只是备选，他们最最喜欢的那栋楼，因为价格太贵了，最后不得不放弃。发现没有变身前的小日子时，它还是一栋特别丑的旧楼，翻修于80年代，屋内的一口老井是见证它经历岁月沧桑的唯一证据。\n佳月记得很清楚，那个夏天苏州特别特别热，是她回到苏州之后最热的夏天了，她每天晚上都在约中介看房子，家里的猫刚生下一窝小猫，怕他们热到，把他们捡到空调房去乘凉。 \n后来的小日子生活馆里当然也少不了猫，猫猫狗狗几乎成了民宿标配，小日子有三只，并且是可以自己跳起来打开感应门的那种，看到这一景象的客人几乎都被惊呆，他们在自己的小日子里，已经摸索出了如何说走就走去外面散步的生活技能。\n定下这栋房子之后，所有的装修设计都是佳月和先生自己来的，有了之前给自己家装修作为试验田，再加上当记者那段昏天暗地的日子里把看家居读物作为最快乐的休闲娱乐，让她对自己的“小日子”跃跃欲试，可以按照自己的想法亲手装扮它，可能是作为民宿主人最幸福最能宣布主权的一件事。\n小日子书架上的书也是股东们亲自挑选的，股东都是佳月夫妇的朋友，分布在全国各地，有律师，有记者，有设计师……小日子也是他们的家，每年总会抽些时间来住上一段，就像回娘家一样。 \n小日子的6间房，光听名字就满是故事：\n取自苏州老街箓葭巷的“箓葭”，取自苏州沧浪亭的“沧浪”，取自苏州老街西美巷的“西美”，取自苏州老街蒲林巷的“蒲林”，取自苏州老街闾邱坊的“闾邱”，取自“深酌浅饮丁香巷”的“丁香”。\n在小日子能够在房里就看到对岸平江路的人流。但小日子又是安静的，坐在小日子的客厅，看着窗外偶尔走过的游人，对面的繁华喧嚣似是自动隔离了。\n小日子的早餐亦是亮点，虽然是免费赠送给客人，却是最花心思的地方，佳月每天早上6点钟就会到店里来准备早餐，每一餐都精心搭配。即便你在小日子住了超过一周，也绝不会有接连两天的早餐是一样的，佳月用尽心思将普通的早餐做得很美，让你在每一个早晨都有一个愉悦的开始。\n是不会有人拒绝美的。\n简单的白粥上面洒一层腌好的桂花，朴素的木碗装盛，红心柚子做点缀，配咸蛋小菜，还有苏州有名的生煎包，那是我住的那天佳月给我的早餐，透着简单的美好。 \n佳月的小日子从开业的第二天就满房，连十几年失去联系的同学也陆续寻来，有在中秋节寄来自己亲手制作的月饼的，还有在网上自己订了房间直接来住的，小日子就好像成了一个随时有人守候的地方，你来，总有温暖守候。\n佳月说，希望来小日子生活馆住的客人，并不觉得自己是在住酒店宾馆，而是住在朋友家，即便是异乡，也有朋友在身旁的亲切感，可以随意聊天喝茶，讲讲苏州的好与坏，喜欢与不喜欢，小巷子里的市井人生，这是旅行里精彩的点缀。\n来小日子住过的客人，有甜蜜的小情侣，把这里当成了爱情纪念地；有来度过10周年结婚纪念日的，这里是值得铭记的小而美；有全家人一起来的，最小的两岁最大的80多岁，坐着轮椅来，跟孩子们一起，偶尔发点小脾气，都是幸福的味道；有住过一次之后不管去哪里都会寄明信片回来的客人……\n小日子自有它的人情味。佳月会在房间里放上巧克力梅子还有苏州糕点，大堂临水的座位可以让你喝咖啡看书，总有新鲜的江南时令果蔬，会告诉你在苏州要怎么玩，跟你说当地人喜欢吃的老面馆在哪里……\n这样的小日子，如果是每一天该有多好。",
    "remarkGroup" : [],
    "date" : "2019-03-22",
    "tabs" : [ 
        "profession"
    ]
}

/* 30 */
{
    "_id" : ObjectId("5cc05412de2896229759e021"),
    "id" : 30,
    "title" : "高墙内 ",
    "coverPic" : "30.jpg",
    "watchCount" : 0,
    "remarkCount" : 0,
    "payCorn" : 18,
    "auther" : "bgos7217171te@163.com",
    "contentPart" : "读书时看罗曼罗兰写贝多芬，写到最后说：所有的欢乐都是痛苦换来的。\n多年以后，看着那一双双或悔恨或渴望的眼神，会忽然想起这句话。\n我是一名狱警，每天和犯人打交道。大学毕业前，同学在散伙饭上半开玩笑地对我说，到了监狱那种地方，要多加小心，犯人可个个是老滑头，万一发个疯、越个狱、栽个赃，你就要遭殃了。\n我一脸不屑，心里却在嘀咕，真的从此要每天面对一帮冰冷可怕的人了吗？会有许许多多的负能量在等待着自己么？\n容不得自己多想，我告别了学生时代，在忐忑不安中来到了一个全然陌生并且有些令人生畏的地方——监狱。我所在的监狱是一所地市级监狱，可以容纳2000名左右的犯人。来到这里的大多是短刑犯，所判的刑期多在五年以下，即是说，我们监狱的犯人进来极可能是因为：打架、偷盗、抢劫、贪污受贿......\n犯人的分配一般是根据作案地点，同案犯通常分到不同的监区。我们监狱里没有女人，女犯人都在单独的女子监狱。像是电影《肖申克的救赎》中所描述的那种猥亵狂我没有遇到过，但确实听说有男人开始对男人感兴趣.....整个监狱能见到的女人就是为数不多的女警。而且，因为犯人常年见不到女性，女警不允许单独去牢房，即使工作也必须要有两名男警陪同，以免引发骚乱。\n过来第一年，发现监狱同想象中差别很大。并没有什么混乱不堪的场面，大多时候犯人井然有序，没遇到过传说中的越狱，甚至打架都很少。即使在外面雄霸一方混社会的“大哥”，在监狱里面也只能收敛嚣张，因为这里人人有自己的性格，几乎没有人会怕你......",
    "contentAll" : "读书时看罗曼罗兰写贝多芬，写到最后说：所有的欢乐都是痛苦换来的。\n多年以后，看着那一双双或悔恨或渴望的眼神，会忽然想起这句话。\n我是一名狱警，每天和犯人打交道。大学毕业前，同学在散伙饭上半开玩笑地对我说，到了监狱那种地方，要多加小心，犯人可个个是老滑头，万一发个疯、越个狱、栽个赃，你就要遭殃了。\n我一脸不屑，心里却在嘀咕，真的从此要每天面对一帮冰冷可怕的人了吗？会有许许多多的负能量在等待着自己么？\n容不得自己多想，我告别了学生时代，在忐忑不安中来到了一个全然陌生并且有些令人生畏的地方——监狱。我所在的监狱是一所地市级监狱，可以容纳2000名左右的犯人。来到这里的大多是短刑犯，所判的刑期多在五年以下，即是说，我们监狱的犯人进来极可能是因为：打架、偷盗、抢劫、贪污受贿......\n犯人的分配一般是根据作案地点，同案犯通常分到不同的监区。我们监狱里没有女人，女犯人都在单独的女子监狱。像是电影《肖申克的救赎》中所描述的那种猥亵狂我没有遇到过，但确实听说有男人开始对男人感兴趣.....整个监狱能见到的女人就是为数不多的女警。而且，因为犯人常年见不到女性，女警不允许单独去牢房，即使工作也必须要有两名男警陪同，以免引发骚乱。\n过来第一年，发现监狱同想象中差别很大。并没有什么混乱不堪的场面，大多时候犯人井然有序，没遇到过传说中的越狱，甚至打架都很少。即使在外面雄霸一方混社会的“大哥”，在监狱里面也只能收敛嚣张，因为这里人人有自己的性格，几乎没有人会怕你。更关键的，是你犯了错误，会扣分，导致延缓出狱。如果没有真的打算越狱，都会选择老老实实刑满释放，或者是勤快工作，争取提前出狱。毕竟是短期，因为看得到希望，不会轻易去冒险。\n我们监狱对犯人比较人性化，每周实行“5+1+1”式管理，即工作五天，学习一天，休息一天，在这里可以看书、看报、打球……每个监狱的具体工作不同，我们监狱里的犯人主要是踩缝纫机缝伞面，组装节能灯等等。熟练的犯人能够将伞面缝的又快又好，除了可以多赚一点钱（每个犯人进来会发一张“银行卡”，但是不在自己手里。）我们还会从犯人中找出技艺娴熟的人来教新犯人，而被选中教课的犯人如果加分是有助于提前出狱的。\n监狱里犯人的伙食也算不错，一日三餐，每天必须至少有一顿是荤的。而且有一个怪现象，来到这里的大部分犯人都比入狱前胖了。其中有一个犯人，很是富态，以前是拆迁办的，捞了不少油水，因为贪污被抓了进来。他曾经半开玩笑说，以前被一堆人捧着，膨胀的找不着北，但是贪污，犯错误，压力也大，晚上失眠，白天焦躁，脾气又冲又急惹了一身大病小病，可自从来了监狱，没有那么多想法了，连多年的高血压都没了......\n我不知道这是否有点黑色幽默，但对于很多误入歧途的犯人来说，监狱的确会让一个人清醒。有个犯人，也曾被“众星捧月”般被人举着，因为贪污关了进来。但是在监狱这样的地方，他却像是悟透了似得，话不多，在图书馆看了很多养殖的书。说将来有一天出去了，就去做养殖，过简简单单“种瓜得瓜种豆得豆”的生活......\n也是到了这里才发现，犯人没有想象中那样冷酷、无情、变态。其实大部分都是普通人，除了一部分惯犯，有很多人是因为意外犯下的错误而被关进来。\n我初到监狱工作时，工作量不大，主要是打杂，闲暇常会随手翻翻犯人的记录，可谓五花八门。我们监狱里二三十岁的年轻人居多，还有研究生，因为和女朋友去唱歌的时候，遇到不良青年调戏他女朋友，结果大打出手，拿起酒瓶子就直接砸过去了；还有村干部（村长之类），因为竞选时和竞争对手关系恶劣，一直耿耿于怀，后来一次两人正面冲突，直接把对方头发给揪下来了，并且一冲动拿起砖头拍了过去；还有个小偷，之前入过八次狱，是惯犯，这是第九次进监狱，其实他家庭经济条件很好，根本不缺钱，但就是习惯偷东西。我看了他的档案，很小的时候他的父母就离异了。\n有个学心理学的朋友曾说，成年人出现的问题，往往要回到童年找答案。我所翻过的犯人档案里，单亲家庭尤其多。小时候留下的阴影积压在心底，成人后就会通过一个端口发泄出来，严重的更可能导致心理变态。我们监狱有个犯人心理一直不健康，自己乱吃药，甚至吞玻璃。他胆子很大，整个人的兴趣也与常人完全不同。据他口述，他觉得“血是香的”，所以他会扎破自己的血管喝血，打架更是完全不在乎......这里还有的犯人，没有亲人、没有工作，像小混混一样每天无所事事，对监狱也经常是出了进，进了出。有一个惯性抢劫犯，这次进来就是因为抢了一部手机加十块钱......更让我吃惊的，是有个少年，居然是因为对监狱好奇，觉得“监狱很神秘”而去盗车......\n犯人的记录像是世界的另一面，或许每个人心底都或多或少有一点点负面的东西，只是在成长的过程中有人消解了，有人加剧了。一个人就像是一颗树，迎接阳光雨露，就开花结果，遭受阴霾破坏，就枯萎凋零。\n我刚来的时候，有个同事给我说，他印象最深的，是两个表现格外积极提前出狱的兄弟。当年，他们因为打架同时入狱。两个人都来自农村，家里是非常普通的农民，因为入狱前还要交罚金赔偿别人的损失，但是太穷，交不起。后来他的父亲把家里唯一的一头牛卖了，才替两个儿子交了罚金。父亲来探视他们的时候，儿子和父亲什么话也说不出来，就那么互相望着，半晌，儿子先哭了出来，父亲也跟着哭了。他们哭得很隐忍，可是看上去撕心裂肺似的……一旁看到的狱警说，那个画面至今记忆犹新，当时心里一下子就酸了。\n在我工作的地方，无论白天还是深夜，总是能够听到哭声。犯人哭，来探视的亲人哭，有时候听得人头皮发麻。记得有一位母亲，从遥远的云南家乡坐火车来探望儿子，一路哭着进来，又哭着出去。高墙之下仿佛将他们隔离在另一个世界。在这种地方更能够体会到，我们最寻常的在大街上散步，在公园里呼吸新鲜空气，和亲人手挽手去买菜，是多么的惬意美好。\n有人说，自由不是你想做什么就做什么，而是你不愿意做什么时，有着可以选择的权利。因为见了太多的悲欢离合与“错误人生”，我渐渐感受到，其实生活中细碎的欢乐才是莫大的美好，比如孩子的笑容，比如一顿美味的饭菜。你可以为梦想而努力，也可以感受生活那些细碎的却异常珍贵的小幸福。我并不觉得一个人没有梦想就和咸鱼没有区别。比起梦想，自由是更可贵的东西。大多数人不曾失去，也常常忽略了它。想要做而不急迫的事情永远在往后拖，在有能力选择的时候放弃选择。而不知道高墙之下，还有一部分人，每天凝望星空，对自由充满期盼，并为之付出了极大的代价。现在的我比从前更容易满足，脾气并没有因为每天面对犯人而变得急躁。因为我明白，我所拥有的平淡生活，是多么可贵的生活。",
    "remarkGroup" : [],
    "date" : "2019-03-13",
    "tabs" : [ 
        "profession"
    ]
}